[{
	"title": "Introduction",
	"paragraphs": [{
		"text": "Oscar Wilde, as he wandered Europe following his release prison in 1897, adopted the pseudonym “Sebastian Melmoth”. The first part of this name comes from Saint Sebastian, a Christian martyr killed by the Romans. The second part of Wilde’s pseudonym, however, comes from the title character of <i>Melmoth the Wanderer</i>, an Anglo-Irish gothic novel published in 1820 and authored by Wilde’s great-uncle, Charles Robert Maturin. Maturin’s novel influenced writers such as Honoré de Balzac (1799-1850), Charles Baudelaire (1821-67), James Clarence Mangan (1803-49), Nathaniel Hawthorne (1804-64), Edgar Allen Poe (1809-49), Joseph Sheridan Le Fanu (1814-73), and Christina Rosetti (1830-94). H.P. Lovecraft, one of the most significant horror writers of the twentieth century, credits <i>Melmoth the Wanderer</i>as having taken “an enormous stride in the evolution of the horror-tale” that contains a “pulse of power undiscoverable in any previous work of this kind” and “an understanding of the profoundest sources of actual cosmic fear” (Lovecraft 32)."
	}, {
		"text": "<i>Melmoth the Wanderer</i> is a novel about an Irishman from the seventeenth-century who sells his soul  to the devil. In return he is given forbidden knowledge, an unnaturally long life, and the ability to appear anywhere on Earth. At the end of 150 years of life, however, Melmoth will be consigned to hell. But there is a way out: Melmoth will be spared this hellish fate if, within that span of time, he can find just a single person willing to give up their soul to him. The novel is structured as multiple stories within stories, like a Russian nesting doll, with each tale depicting a character who is tempted by Melmoth’s offer. It is often cited as the last of the first-wave gothic novels (which lasted from roughly 1780 to 1820 and was comprised of works from Horace Walpole, Ann Radcliffe, Matthew Lewis, and Mary Shelley, among others) and is widely regarded as the greatest gothic novel of them all. It was written by an eccentric Anglo-Irish Protestant cleric named Charles R. Maturin, who began composing the novel in 1818. It was eventually published  in 1820. The novel was published between two important events in Irish history: the 1800 Act of Union between Great Britain and Ireland and the 1829 Roman Catholic Relief Act. <i>Melmoth </i>is not explicitly about Ireland or Irish issues but it remains an intensely Irish novel. It is a novel about the dangers of Catholicism, as perceived by Maturin, who was a member of the minority Anglo-Irish Protestant ruling class at a time when the majority Catholic population in Ireland were becoming increasingly politicised.<i> </i>The early decades of the nineteenth century, during which Maturin was active as an author, were shaped by the political upheavals of the 1790s and the subsequent union of the kingdoms of Great Britain and Ireland. But these events themselves were shaped by events in the seventeenth-century: the 1641 rebellion, the Cromwellian Conquest of Ireland and subsequent settlement, and the Glorious Revolution. <i>Melmoth the Wanderer</i> is  in part a novel about Irish society’s relationship with the past and about how that past continues to haunt the present. It is also a novel shaped by the  complexion of Irish society: a society in which the minority ruled and the majority were excluded from power. It is difficult perhaps to represent such a divided society and, for Maturin, in <i>Melmoth the Wanderer</i>, he could not represent that society at all, instead choosing to frame his novel with in an Irish setting before moving the action to England, to Spain, and to an island in the Indian Ocean. The novel arguably is nevertheless about Ireland and about the influence of the Irish past on the Irish present. The novel was composed in a divided society and carries traces of this genesis. For example, it is notable that its view of history suggests that historical wrongs always live on and cannot be forgiven."
	}, {
		"text": "But the novel also carries traces of Maturin’s Calvinist upbringing. Calvinism is a religious doctrine that espouses, among other things, the importance for an individual soul of having a personal, unmediated relationship with God. For Maturin, religions which placed their institutions and their clergy in between their followers and God were oppressive. Followers of such religions, in his view, were denied a true relationship with God. In Ireland, he saw the Catholic Church as such an oppressor and, in his sermons, he called for the Catholic population of Ireland to free themselves from that church. In these sermons, such as his <i>Five Sermons on the Errors of the Roman Catholic Church</i>, his appeals to Catholics were relatively calm and composed. In <i>Melmoth the Wanderer</i>, however, his employment of gothic tropes contributed to a view of the Catholic Church as bloodthirsty, sadistic, and evil and its followers as superstitious and easily manipulated. But Maturin’s attacks on the Catholic religion could so often be extended to all religions that Maturin’s views were considered blasphemous by contemporary reviewers. In a famous passage during the story of Immalee, the character of the Wanderer describes to her the evils of organised religion, forcing Maturin himself to interrupt and acknowledge the blasphemy of such remarks. He claims in a footnote that he himself does not hold such beliefs but that he intentionally placed the words in the mouth of an “enemy of mankind” (Ch. 17). "
	}]
}, {
	"title": "Summary",
	"paragraphs": [{
		"text": "<i>Melmoth the Wanderer </i>begins with frame narrative. This frame contains a number of sub-narratives that themselves contain further sub-narratives. The novel’s structure has been described as resembling a set of Russian nesting dolls or Chinese boxes. The main narratives or “tales” are described in <a href=\"tales-desc\" target=\"_blank\">Table 1</a>. Each of the main characters in the individual tales are linked by the title character of Melmoth the Wanderer who, around the time of Cromwell’s conquest of Ireland, sold his soul to the devil in exchange for forbidden knowledge, the ability to appear anywhere on earth, and an unnaturally long life. Melmoth will be consigned to hell at the end of his 150 years of existence unless he can convince another person to take his place. Melmoth tempts each of the protagonists of the individual tales and promises to relieve them from their temporal pain in exchange for their eternal soul."
	}, {
		"text": "The frame narrative is set in Ireland in 1816 and concerns the story of John Melmoth, descendent of the Wanderer, who comes to his uncle’s decaying manor in Wicklow to attend his deathbed. This tale is then interrupted by another narrative discovered in a crumbling manuscript, Stanton’s tale, which brings us to Spain and then England shortly after the Reformation. The manuscript is the story of the travels of an Englishman named Stanton and his subsequent imprisonment in a madhouse where he is visited by the Wanderer and refuses his offer. We then briefly return to the frame narrative before meeting the Spaniard, Alonzo Monçada, who narrates for John Melmoth the story of his life in Spain. As a boy, Monçada was consigned to a monastery for his mother’s crime of bearing him outside of marriage. He belongs to a noble Spanish family and so his adoption of the monastic life is seen as a great national importance. Monçada attempts to escape from the monastery with the help of his brother and another man, known as the parricide, but instead falls into the hands of the Inquisition. Monçada is visited when imprisoned by the Inquisition by Melmoth and, like Stanton, refuses his offer. After a fire consumes the prison, Monçada escapes to the household of a Jewish family who are attempting to hide their faith from the Inquisition. It is in a room beneath this house that Monçada encounters a man named Adonijah, who has been recording the history of the Wanderer. He shows Monçada a manuscript containing the “Tale of the Indians” and tells him to transcribe it in order to preserve the knowledge of the Wanderer’s life. Back in the frame narrative, Monçada narrates the events described in the manuscript to young John Melmoth. "
	}, {
		"text": "The “Tale of the Indians” tells the story of Immalee, a young Spanish girl who, following a shipwreck, grows up on a deserted Indian island. The natives from the surrounding islands and mainland worship Immalee as a god. When Immalee is seventeen years old, a stranger, who we learn to be Melmoth the Wanderer, visits her. Melmoth teaches Immalee about the outside world and about religion in particular. During these visits, Immalee falls in love with the Wanderer. She is eventually rescued from the island and is returned to her family in Spain where she reverts to her Christian name, Isidora. Expecting her to be a strict Catholic, the family is shocked at her blasphemous beliefs. She refuses to accept that religion should consist of hearing mass, going to confession, and believing in the teachings of the Catholic Church without question. Isidora’s mother shocks the family priest, Fra Jose, when she confides in him that her daughter seems to require “neither director or confessor but her own heart” and will often retire to her room not to pray but to think (Ch. 20). Melmoth once more discovers Isidora and the two are married in a clandestine ceremony in the dead of night. Her crime is soon discovered and she is placed into the hands of the Inquisition, who have been hunting the Wanderer. It is here that Melmoth appears to her one last time and finally makes his offer, which Isidora refuses. She dies in the prison of the Inquisition along with her newborn child, the son of Melmoth the Wanderer."
	}, {
		"text": "This tale contains a further two narratives which are narrated to Isidora’s father, Don Aliaga. The first is the “Tale of Guzman’s Family” and is the story of the Protestant family of a man named Walberg. They are brought to Spain from Germany on the promise of immense wealth to be left to them by a man named Guzman, brother of Walberg’s wife, but are ultimately left nothing. Walberg succumbs to madness as his family begin to starve to death in front of him before finally being visited by Melmoth. Walberg refuses his offer and his family are lifted out of poverty by the discovery of Guzman’s true will.  The second tale contained within the “Tale of the Indians” is “The Lovers’ Tale”. This is the story of of Elinor Mortimor and it takes place in England shortly after the Reformation. Elinor is left broken-hearted by the abandonment and subsequent insanity of the man she loves before being tempted by Melmoth. She looks for aid from a local curate who is shocked to discover that Melmoth is a man he knows to have died many years ago. Once discovered, Melmoth flees. The novel eventually reverts to the frame narrative where John Melmoth and Monçada are interrupted by the appearance of the Wanderer himself. The Wanderer his returned to his ancestral home after 150 years in which he could convince no human to commit their soul to him. The novel ends with the disappearance of the Wanderer, apparently dragged over the edge of a cliff and to his eternal doom. However, there is no definite resolution."
	}, {
		"text": "The novel veers between two modes of writing: the gothic and the romantic. “The Tale of the Spaniard” is primarily gothic, for example, while  “The Lover’s Tale” is more romantic. The process of topic modelling the text can help us see which tales fall into which mode of writing. Topic modelling is a process whereby a corpus of texts (the tales of the novel in this case) is inputted into a program which generates topics (or themes) based on the words used in the texts. If a group of words occurs together frequently through the corpus then the program will return those group of words as a topic. It is up to us to decide on a label for those groups of words. By setting MALLET, a program that produces topic models, to return the two topics that are most common throughout the novel we can see the tales fall into these two groups of “primarily gothic” and “primarily romantic”. <a href=\"tales-topic-data\" target=\"_blank\">Table 2</a> shows the models data. Again, each topic comprises a list of words that occur together frequently throughout the novel. These lists of words need to be interpreted by the user, this cannot be done by the computer. Therefore, the interpretation of these topics as “gothic” and “romantic” is open for debate."
	}, {
		"text": "Romanticism is a genre of writing that privileges strong emotion and feeling. The topic labelled as romantic has romantic connotations due to the presence of the words “heart”, “love”, “light”, and “feeling”. These words are often associated with positive emotions. The word “eyes” too can suggest a romantic mode of writing. Characters can be described as having powerful feelings towards one another through the meeting and locking together of eyes. The word “priest” suggests marriage, a popular preoccupation of romantic novels from this period, such as in the works of Lady Morgan whose national tales end in symbolic marriages. The presence of the word “human” indicates that this topic is about our own world rather than the supernatural world of gothic writing."
	}, {
		"text": "Gothic writing is a form of romanticism but in contrast this form of writing tends towards more negative emotions of fear, horror, and terror. Gothic writing is often preoccupied with questions of power, authority, mortality, religion, and the supernatural; the presence of the terms “father”, “god”, “life”, “power”, “time”, and “superior” in the first topic do suggest these Gothic preoccupations. Further, the word “door” has gothic connotations in that that horrors in gothic writing can be kept hidden behind doors and can appear through doors. A closed door in gothic writing generates feelings of dread through playing on the reader’s fear of what lies beyond it, a fear of the unknown. “Moment” too can be read as a term related to the gothic. Sudden changes in characters fortunes from the positive to the negative can evoke fear in the reader, such as the moment when the Walberg’s are informed that they are not entitled to the money from Guzman’s will and now face to prospect of starving to death or the many moments that Monçada’s fortune changes: thinking he is about to be freed from the monastery on legal grounds only to see his plea suddenly fail, escaping from the monastery with the help of his brother only to see his brother being killed moments later, or finding refuge in a house only to have it raided by the Inquisition. The word “voice” in this topic also suggests a gothic mode of writing. Hearing voices can mean that a character has been driven mad or that they are being haunted by something otherworldly or supernatural."
	}, {
		"text": "That is not to say that each tale strictly adheres to one of these topics but that one of these topics is more common in each of the tales than the other. Interestingly, the word “melmoth” is the most common word in the romantic topic; this draws our attention to the fact that Melmoth the Wanderer appears infrequently in the more gothic tales, such as the “Tale of the Spaniard” and “The Tale of Guzman’s Family”, where instead he appears towards their end in order to tempt the tales’ protagonists. This should also draw our attention to the fact that Melmoth himself is not the cause of the gothic sufferings of the characters of these tales, who are instead tormented by other people. The topic model’s data can also be used to generate visualisations of the model. <a href=\"tales-topic-model\" target=\"_blank\">Figure 1</a> is a Gephi-generated visualisation of this topic model and offers a better view of how the tales arrange themselves around these two topics. The “fear” side represents the gothic and the “love” side represents the romantic. “The Tale of the Indians” lies between the two topics and suggests the centrality of this tale to the rest of the novel. This is due to both the presence of the character of Isidora - who is very much a romantic creation tied to the world of nature, feeling, and emotion - and the increased presence of the character of Melmoth, who up until this tale has featured as a minor presence in the tales and who is responsible for the more gothic elements of this tale. The “Tale of the Spaniard” and the “Tale of Guzman’s Family” gravitate to the “fear” side of the network due to the heavy presence of gothic tropes within these tales: evil monks and the terrors of monastic life in the case of the “Tale of the Spaniard” and treacherous priests and the constant threat of death by starvation in the case of the “Tale of Guzman’s Family”. This model indicates that “The Lover’s Tale” is one of the more romantic tales in the novel. This comes as no surprise given the content of the tale. What is more surprising, however, is how heavily Stanton’s tale is associated with the romantic topic. Stanton’s story appears to be a gothic one: Stanton is imprisoned in a madhouse and tempted by the Wanderer. But we should also remind ourselves that Stanton’s tale is also partly the story of a Spanish wedding. Further, this model draws our attention to how dissimilar Stanton’s story is the the two most traditionally gothic tales: the Spaniard’s tale and Guzman’s tale. As mentioned above, these two tales rely on traditional gothic tropes with depictions of evil Catholics. Stanton, however, is not persecuted for religious reasons and at the beginning of the tale he describes how he has found himself welcome in Catholic households in Spain and has engaged in discussion and debate with some of the Spanish population. Stanton’s torment comes from being tricked into a madhouse when he is fully sane and is not the result of religious persecution. Another potential reason why Stanton’s tale gravitates towards the romantic topic is because of his obsession with finding Melmoth the Wanderer. This obsession translates into a romantic passion on occasion, similar to Elinor’s love for John Sandal and Melmoth’s for Isidora, which perhaps indicates why this tale should be associated with the romantic topic."
	}]
}, {
	"title": "Publication",
	"paragraphs": [{
		"text": "On May 2 1818 Maturin wrote to his Constable to inform him of his next work. This work was to be a poem of distinct parts, similar to Moore's <i>Lalla Rookh</i>. These separate parts would all be connected by a prose narrative. Constable was enthusiastic about the project and advised Maturin to proceed. Over two and a half years later, in October 1820, the novel finally went to print. "
	}, {
		"text": "This delay was, for the most part, caused by Maturin. When he first suggested the novel, Maturin was already engaged on another project with Constable: the publication of a collection of sermons delivered at St. Peter's in Dublin. Unfortunately, Maturin did not have enough sermons to fill a volume and so he was forced to compose new sermons causing the first of many delays to the composition of “Tales”, the working title for <i>Melmoth the Wanderer  </i>(8 Mar 1819). Once the sermons had been completed and were ready for publication, Constable urged Maturin to give his full attention to the composition of his “Tales” (21 Apr 1819). Maturin, at this point, was yet to send over any manuscript pertaining to the “Tales”, despite it being nearly a year since he had been engaged by Constable on the project. On 26 April 1819 Maturin promised to send over part of the manuscript of the “Tales” but the project has apparently evolved since he first mentioned it in May of 1818. While in that letter Maturin had suggested a poem comprised of distinct parts connected through a prose narrative, it now appeared that the poems were only “incidental” to the narrative and were now merely “supposed productions of one of the characters” (26 Apr 1819). Maturin advised that the poetic parts must now “appear in <i>the body of the work</i>” (26 Apr 1819). Constable was not dismayed by this and agreed with Maturin that the poetry should be introduced just as it appeared in the body of the text (30 Apr 1819). Maturin angered Constable, however, when he told him that the composition of “Tales” would be delayed because he intended to concentrate on writing a new play. Constable advised against this and implored him to continue with the novel. Maturin agreed on the condition that Constable would forward him an advance on his pay, having now lost out from the postponement of his new play (11 May 1819). Constable promised an advance on receipt of half of the manuscript of “Tales”. "
	}, {
		"text": "On 23 July 1819, the first part of the manuscript of “Tales” was finally with Constable. On 4 August 1819, Constable received a second portion of manuscript and was confused because it seemed to be “the commencement of the third volume, and also of the second Tale”. Maturin had failed to send the rest of the first Tale. Constable also complained that there was still no title attached to the first tale nor to the novel overall. On 11 August 1819, Constable wrote to say that the printer cannot proceed because they were “still without the continuation of the M.S. of Vol 1”. On 2 September 1819, Constable wrote again in confusion about the further manuscript he had just received. He wrote that only a small portion of the new manuscript was a continuation of the first tale and that “we cannot go on with the second till we have the first done”. He also told Maturin that, because of the lack of a title from Maturin, they had named the first tale ‘Melmoth’. At this point, Maturin is either sending manuscript off as he writes it, with no clear idea of how all of the tales fit together, or the elaborate structure and his failure to explain it clearly is causing confusion for Constable and the printer. Constable asked Maturin to “be as explicit as you can on describing the M.S. you send us” (2 Sept 1819). A week later, on the receipt of more manuscript, a considerable amount, but without any guidance of how it all fits together, Constable reaches breaking point with Maturin: <blockquote>We have just received another Packet of M.S. through the Post Office, and we do now write to you with feelings of considerable chagrin to express our deep distress and concern at the careless way the MS has hitherto come to hand, so much so, as to put an entire stop to all our plans and proceedings. We received by our Clerk a considerable quantity, but strange today it was so unconnected, that with great difficulty we find part of it belonging to the first Tale, and a part to the second, at least we thought so, so little however appeared to connect with the first Tale that we could not make up the third sheet and what is just recd. is in no way so far as we can notice, connected with what is received of the first—in one word we are wholly at a stand, and it is utterly impossible that the Work can proceed except some plan is pursued whereby the connection of the various portions of the MS is kept up—there is no paging, no connecting word nothing to guide us—and after corresponding for two months there are only two sheets set up and that without a title—you have never yet said what portion was lost or how it fitted with what came before. We write to you our feelings thus plainly and explicitly, and assure you if this continues we will be under the necessity of throwing up the undertaking, and begging repayment of our Advances. In your letter you clear up in no way the many queries we have put to you, as to the lost M.S. &c but what is truly is most agonizing is that all our letters produce no change. The MS comes en masse and we are utterly at a loss how to proceed with it.  (9 Sept 1819)</blockquote>Maturin from then on appeared to be more reliable in dispatching the manuscript, probably as a result of Constable’s threat to cancel the project and to request repayment of the advance paid. The relationship between Maturin and his publisher appeared to have been rescued to some extent. Even so, when Maturin wrote to Constable in November 1819 to tell him of his plans to create a second set of tales and extend the work to eight volumes, Constable was naturally hesitant. He wrote that had no objection to this as long as the first set of tales remained an independent venture that did not rely on the second set of tales for its conclusion. However, Constable was careful to point out, in a letter on 22 November 1819, that as things stood he would prefer to only be engaged as publisher on the first set of tales. "
	}, {
		"text": "Maturin at this point seemed to have a clearer picture of the structure of the book and was able to tell Constable where each volume should begin and end (21 Jan 1820). Constable was still unaware of the overall plan, however, and asked Maturin what his plans are “regarding the book altogether” and to “let us know fully what you intend” (21 Jan 1820). The relationship was tested once more when Maturin suggested extending the novel from four volumes to five volumes. Constable wrote on the 11 February 1820 “to state most explicitly, that the book will not do in any way in five Volumes”. A five-volume work, according to Constable, simply will not sell. Maturin continued to ask Constable to agree to a second set of tales but Constable would not hear of it, his relationship with Maturin had clearly been soured by Maturin’s unprofessional approach to the publication of <i>Melmoth</i>. On 19 February 1820, Constable wrote that he “would rather defer making any proposal for the continuation of the Tales”. On 15 Apr 1820 he wrote to say he was “very sorry that it has not been suitable to the views of my house to enter into a new engagement as to a further collection or Continuation of your tales”. And on 27 April 1820, he wrote mentioning an offer from Colburn, another publisher, to print the next four volumes of tales and asked Maturin not to engage in “farther correspondence on the subject with my house”. Another obstacle emerged as Maturin continued to send manuscript for the fourth volume which had already exceeded the agreed length of the volume and the novel. On 10 July 1820, Constable wrote to say that the fourth volume is already too large and that “we do not notice any thing near a finish”. He repeated his assertion that “the book will be utterly ruined in 5 vols”. On 27 September 1820 it appeared that the novel was finished, in four volumes, and proofs had been sent to Maturin. It was at this point that Maturin finally suggested the title: <i>Melmoth the Wanderer</i>. "
	}]
}, {
	"title": "Biography",
	"paragraphs": [{
		"text": "Maturin was regarded by the inhabitants of Dublin as an eccentric figure. A tall, thin, pale man, he was often seen walking the streets dressed in a long, dark cape and black pantaloons with ragged hat and wig. An article written in 1846, many years after his death, claimed that upon being confronted by this strange figure, citizens of Dublin would often simply remark, “There goes Maturin” (“Memoranda” 133). As a Protestant minister in the parish of St. Peter’s, Maturin was a well-known figure in the city. He was often to be seen at the salons of Lady Morgan, dancing late into the night (“Memoir”). A friend wrote, in a brief biographical sketch published in 1827 in <i>The New Monthly Magazine and Literary Journal, </i>that<i> </i>everything Maturin “said and did” was supposedly “converted into tea table speculation” (“Conversations” 401). The poet James Clarence Mangan believed that Maturin did not go out of his way to attract such comment. He wrote that “for all his bizarre appearance, Maturin did not seek attention but kept, rather, to byways and alleys on his perambulations through the city” (qtd. by van de Kamp, “Hands off!” 192). His image could also occasionally veer to another extreme. There were times when he could be met not in his long dark cape but in clothes of “canary coloured shapes” accompanied by a  “black frock of most fashionable cut scarcely reaching to his knees” (“Memoranda” 133). This figure, “arrayed in extreme of dandyism”, could on another day be seen “unwashed and unshaved, a pair old slippers on his feet, and his slender figure wrapped in a large brown coat of the rough dreadnought kind” (“Maturin”<i> </i>248). This tendency of Maturin to waver between two extremes in his outward appearance was an indicator of his inward condition. At times he could be playful, joyful, and endearing but Maturin also showed signs of depression undoubtedly brought on in part by his precarious financial situation. A report in <i>The New Monthly Magazine and Universal Register</i> in 1819 declared him to be “the gayest of the gay, passionately fond of society… of music, of dancing, of the company of the youthful, and the society of females” before adding that his “countenance… expresses only the profoundest melancholy” (“Memoir of the Rev. C.R. Maturin”<i> </i>167). Three years earlier, on 22 June 1816, he wrote to an acquaintance, John Murray, that he was in “horrid dejection” and “had not a single friend to consult, no books, no excitement of any description” (“Letter to John Murray”). At one point, he confided in a friend that he believed suicide not to be expressly prohibited by the Bible and that he “conceived to pass away from the sorrows of the earth to the peace of eternity, by reposing on a bed of eastern poppy flowers, where sleep is death” (“Memoranda” 131-2). His death on 30 October 1824 was accompanied by rumours of a laudanum-induced suicide, but Maturin had been ill for some time and these rumours are discounted by recent commentators (Morin 28). "
	}, {
		"text": "Maturin was born in Dublin in 1780. As an author he was active from 1807 until his death in 1824. Maturin never lived to see the culmination of the campaign for Catholic Emancipation but the Catholic question was the prevailing political issue of his day, especially in relation to Ireland. Although Maturin was a clergyman in the wealthy parish of St. Peter’s in Dublin, he lived on the verge of poverty for most of his adult life. He was nonetheless a representative of a minority church in Ireland whose members dominated the elite ruling class. The terror of this class at the prospect of the emancipation of members of the majority religion is reflected in Maturin’s work, including <i>Melmoth the Wanderer</i>."
	}, {
		"text": "We do not have a large amount of biographical detail about Maturin’s life. Sir Walter Scott, the famed Scottish novelist and a patron and correspondent of Maturin’s, enquired with the Maturin family about the manuscripts and other materials that Maturin had left upon his death. Scott’s intention was to edit Maturin’s works and to write his biography but this project was never undertaken (“Memoranda” 134). A number of short biographies, however, appeared throughout the nineteenth century in various journals and reviews and a small volume  of his correspondence, most notably with Scott, has survived.  I detail some of the salient points from this material below. "
	}, {
		"text": "Maturin was the youngest member of a large family. He is described as being “the pet” and “the hope” of his parents (“Conversations” 403). Maturin’s father had an interest in literature that he no doubt passed to his son. He was said to have been “a man of sound understanding and refined taste in literature” and would have pursued a literary career except for the death of a potential patron (“Conversations” 403).  Following this disappointment, Maturin’s father was able to secure a small government post and from there worked his way up to the position of Inspector of Roads for Leinster with the Irish Post Office. Maturin himself loved the stage from a very early age and it is said that as a child when his parents were away he would convert “the back and front drawing rooms into an imaginary theatre and spouted with all the energy which always distinguished him when excited the wildest flights in Nat Lee's mad rant ‘Alexander’” (“Art IV” 145). He would often raid the wardrobes of his mother and his father and clothe himself in “the most showy articles of dress” for these performances (“Art IV” 145). From this private display of acting out other people’s work he graduated to writing his own pieces for his school friends who could not determine whether “they valued more highly the efforts of the author or the actor” (“Art IV”<i> </i>145)."
	}, {
		"text": "He entered Trinity College at the age of fifteen to study Classics where he formed for himself “a very considerable reputation” as a student and as a debater in the Historical Society (“Art IV”<i> </i>145). A fellow student, however, later remarked that he was “more remarkable for indolence and melancholy than for talent” (“Memoir of the Rev. C.R. Maturin”). It was as a student that he met and fell in love with Henrietta Kingsbury. Henrietta was the sister of Rev. Thomas Kingsbury, Archdeacon of Killala. They married while Maturin continued to pursue his studies. Following his graduation in 1800, Maturin entered the Church of Ireland and was ordained three years later. The Maturins had strong links to the Church of Ireland. Maturin’s grandfather was Gabriel Jasper Maturin, a Church of Ireland clergyman who was successor to Jonathan Swift as the Dean of St. Patrick’s in 1745, and his great-grandfather, Peter Maturin, had been the Dean of Killala earlier in the eighteenth century. These links were only strengthened by his marriage to a member of the Kingsbury family and it was through these connections that he was able to secure a curacy in Loughrea. Maturin did not adapt well to life in an Irish country town; his time there was an “absolute and hopeless exile from the world he adored” (“Art IV” 146).  The one bright spot in his time there seems to be his visits to Cloghan Castle (Kramer 9). Maturin was a lover of old buildings and antiquities and was heard to speak fondly of Cloghan Castle and of the “Irish hospitality” he enjoyed there (“Memoranda” 130). Maturin lasted just a year in his first curacy at Loughrea and quickly returned to Dublin following his appointment as curate of St Peter’s. In leaving Loughrea he angered the Bishop of Meath who had recommended him for the curacy there. This slight against an influential figure began Maturin’s alienation from the Church of Ireland hierarchy."
	}, {
		"text": "Although St. Peter’s was in a wealthy and fashionable part of the city, it did not come with a handsome financial reward. Maturin in his role as curate there earned just £80 to £90 a year, a meagre wage. This income was supplemented with support from his father. Following his move back to Dublin, he lived in his father’s house with Henrietta where they began their own family. Maturin lived a comfortable life, primarily because of his father’s support, and was able to embark on a literary career. He published two novels at his own expense, <i>Fatal Revenge; or the Family of Montorio </i>in 1807 and <i>The Wild Irish Boy </i>in 1808. These were both published under the pseudonym Dennis Jasper Murphy. <i>Fatal Revenge </i>was Maturin’s initial contribution to the gothic genre, before his widely-hailed gothic masterpiece <i>Melmoth the Wanderer</i> followed thirteen years later. Like parts of <i>Melmoth</i>, <i>Fatal Revenge </i>is set in the later seventeenth century and on the European continent. It is the story of two Italian brothers, one of whom swears revenge on the other after he perceives he has been cheated out of his inheritance. This brother, Count Orazio, immerses himself in the occult and restyles himself as Father Schemoli before wreaking revenge on his brother and his family. Maturin chose to set his next novel, <i>The Wild Irish Boy</i>, in Ireland and, as the title suggests, it was an attempt to capitalise on the success of Sydney Owenson’s <i>The Wild Irish Girl</i>. It was not the first time that Maturin would attempt to write something motivated by public taste rather than his own. Maturin, for instance, also attempted his own version of Moore’s <i>Irish Melodies. </i>A relative of his had convinced him to write poetry adapted to song. But the project was ultimately abandoned because, according to his biographer, his poetry was simply too good, too “immortal”, to be attached to “congenial music” (“Conversations of Maturin” 405). Maturin made another attempt at poetry in order to celebrate the occasion of the King’s visit to Ireland. Again, this poem was never finished. After writing four lines, he flung his manuscript into the fire because he believed that what he had written too closely resembled Moore. The lines were supposedly later communicated to a friend who passed them on to his biographer:<blockquote><p>Stars of Erin, shine out! shine out!</p><p>The night of thy sorrow is past,</p><p>And the dawn of a joyous day -</p><p>Rises on thee and for thee at last.</p><p> (qtd. in “Conversations of Maturin” 406)</p></blockquote>Neither of his first two novels, <i>Fatal Revenge </i>nor <i>The Wild Irish Boy,</i> were popular, but Maturin did not rely them for his security and was irritated but not dismayed by his lack of literary success."
	}, {
		"text": "Everything changed when, in November 1809, Maturin’s father lost his job as Inspector of Roads due to a charge of misconduct. While Maturin was keen to point out in a letter to Scott that a board of inquiry judged his father’s dismissal to have been unsuitably harsh, there had been nothing in the way of redress, which Maturin blamed on the current situation in Ireland: “while the Country is struggling for Existence, she has little leisure to attend to private complaints – in the Battle for life and death we are now fighting, the Cries of the wounded can neither be heard or pitied” (Ratchford and McCarthy 9). As a result of his father’s ruin, Maturin, who had been used to a life of high luxury, became the sole supporter of his parents and his young family. In order to earn some extra money, he was forced to take boarders from the nearby Trinity College into his home. These were the children of wealthy families who were accustomed to a life of luxury that Maturin could not offer. He was also required to act as tutor to these young men, a position he did not relish. Financial tragedy was to strike once more. In 1814, Maturin provided surety for the debt of an acquaintance, who quickly reneged on the debt. Maturin was made liable for the entire amount and faced total financial ruin. He tells Scott that “the only real evil of life is coming fast upon me – horrid actual want is staring me in the Face” (Ratchford and McCarthy 10). The experience embittered Maturin and would fuel some of his most powerful attacks on modern life in <i>Melmoth the Wanderer</i>. "
	}, {
		"text": "He casually alludes to his “wife’s fortune” in the letter to Scott but states this was exhausted on the procurement of a spacious house that was “necessary for my Establishment” (Ratchford and McCarthy 10). The Church offered Maturin little recompense and little hope for improvement or advancement. He blamed this on his own religious opinions, which he describes as “High Calvinist”, and which he believed alienated him from his “Unitarian Brethren” and “Arminian Masters”  (Ratchford and McCarthy 10). It also much to do with the way he had angered the Bishop of Meath in abandoning his curacy in Loughrea. Maturin then turned to literature as a possible way of funding the extravagant lifestyle to which both he and his family were accustomed. In 1812, he published his third novel, <i>The Milesian Chief</i>, and his second to be set in Ireland. The plot is set after the rebellion of 1798 and concerns the O’Morven brothers, one an Irish rebel leader and the other a British officer charged with tracking him down. Ireland at the time was a country still working through the consequences of 1798 and the subsequent union with Britain. <i>The Milesian Chief </i>was Maturin’s attempt at social and political commentary. The novel, however, was neither a critical nor a financial success and Maturin was led to declare there to be<i> </i>“no literary appetite or impulse in this Country” (Ratchford and McCarthy 10)."
	}, {
		"text": "It was with the play, <i>Bertram; or The Castle of St. Aldobrand</i>, that Maturin had his first taste of literary success. The play tells the story of Bertram, a former favourite in the royal court, who has been driven into exile by Lord Aldobrand. Bertram returns to Aldobrand’s castle and discovers that Aldobrand has married Imogine, the girl Bertram had loved before his exile. Bertram, as part of his revenge, seduces Imogine before killing Aldobrand and is sentenced to death for his crime. Before this can happen however, a demented Imogine, driven insane by Bertram’s actions, dies as she confronts Bertram. Bertram then steals a knife from one of the guards and ends his own life. Initially rejected by the Crow Street Theatre in Dublin, Maturin sent a copy of the manuscript to Scott who extolled  its virtues to Byron, among others. It was first performed at Drury Lane Theatre in May 1816, with the famous actor, Edward Kean, in the lead role. The play went on to be such a success that the print version ran to seven editions in a year and Maturin made a significant sum from it. "
	}, {
		"text": "<i>Bertram</i> also had a consequence that Maturin did not anticipate. For the first time, he dropped his pseudonym and revealed himself as author of <i>Bertram </i>and of the three novels by Dennis Jasper Murphy. He did this as a number of other people in London were laying claim to the authorship of <i>Bertram. </i>Maturin travelled to London but was disappointed by the reception he received. On 19 August 1816 Maturin wrote to John Murray saying that he “went over, not expecting much, and came back receiving nothing, not even common civility” (“Letter to John Murray”). The trip to London and the announcement of his authorship also served to alienate him further from the Church of Ireland hierarchy. On 4 July 1816 the <i>Morning Chronicle</i>, a London newspaper, wrote that “[a] private letter from Dublin states, that the Rev. Mr. Maturin, the author of <i>Bertram</i>, is likely to be deprived by his Bishop of a small living which he now has, in consequence of his having written that tragedy” (Ratchford and McCarthy 10). Maturin was never removed from his curacy but was constantly criticised for the perceived immorality of his work. One such attack came from the pen of the poet Samuel Taylor Coleridge and, as a result of this, Maturin believed that “there is a strong party in London marshalled against any further dramatic attempt of mine” (Ratchford and McCarthy 90)."
	}, {
		"text": "Maturin was primarily disappointed by the “literary men” of London. He met several of them at his publisher Colburn’s house and was disappointed by their conversation (“Memoranda” 128). He was most impressed by those associated with the theatre, most notably John Murray, the publisher of <i>Bertram</i>. He wrote to Murray following his return to Dublin in order and thanked him “for the only pleasant hours passed during my sojourn in London” (22 June 1816). Maturin was “flattered and caressed by some persons of rank on the committee of the theatre” during his time in London and was subsequently invited to their houses where “he was captivated by… the splendour and elegance that surrounded them; and his corresponding taste made him imagine that he could transfer something of this on his return to his own residence” (“Memoranda” 128). "
	}, {
		"text": "Maturin, impressed by the opulence he witnessed in London and having coveted a luxurious lifestyle for most of his adult life, immediately spent the money earned from <i>Bertram </i>on renovating and furnishing his home. He decorated the walls of the parlours with panels that depicted scenes form his own novels and which are “painted by an artist of some eminence” (“Memoranda” 128). Accompanying these panels were “the richest carpets, ottomans, lustres, and marble tables” while “the most beautiful papers covered the walls, and the ceilings were painted to represent clouds, with eagles in the centre, from whose claws depended brilliant lustres” (“Memoranda” 128). Maturin, however, would never repeat the success of <i>Bertram; </i>his next effort, <i>Manuel</i>, was withdrawn after just five nights. In 1819 another play of Maturin’s, <i>Fredolfo,</i> was performed in London and it too ended in failure. A visitor to his home noted that because of his lack of success with his follow-ups to <i>Bertram</i>, all the luxury of his home had disappeared and an embarrassed and impoverished Maturin was forced to “write laboriously for bread” (“Memoranda” 128)."
	}, {
		"text": "In 1818, Maturin published his next novel, <i>Women, or Pour et Contre. </i>Scott recommended Maturin to Archibald Constable who agreed to publish the novel. It was the beginning of a fraught relationship that would be tested during the composition and publication of <i>Melmoth the Wanderer</i>. Maturin believed <i>Women </i>to be “wholly unlike any thing I have attempted before” (Ratchford and McCarthy 77).  He also told Scott it would “set the evangelical world in arms, if they read it” (Ratchford and McCarthy 82). The novel is indeed an attack on evangelicalism but is also a love story played out between its three central characters: Charles De Courcy, Eva Wentworth, and Zara Dalmatiani. It was around this time that Maturin abandoned writing for the stage in order to focus completely on writing novels."
	}, {
		"text": "His next work was his masterpiece, <i>Melmoth the Wanderer</i>, which was published by Constable. There have been suggestions that Maturin’s precarious financial situation coupled with the negative reactions to his previous work had a detrimental effect on his mental health. His precarious and impoverished state was said to have “harassed his spirit” and “worked visible changes in the tone of his writings” (“Conversations” 401). Maturin was apparently obsessed by his creation and was close to a complete mental breakdown (Lougy 66). He would write late into the night and early morning fuelled by brandy which supplied to him “the excitement that opium yields to others” (“Memoranda” 132). Maturin’s state during these periods of composition was “strange and indeed terrible to witness”:<blockquote>His mind travelling in the dark regions of romance, seemed altogether to have deserted the body, and left behind a mere physical organism; his long pale face acquired the appearance of a cast taken from the face of a dead body; and his large prominent eyes took a glassy look; so that when, at that witching hour, he suddenly, without speaking, raised himself, and extended a thin and bony hand, to grasp the silver branch with which he lighted me down stairs, I have often started, and gazed on him as a spectral illusion of his own creation. (“Memoranda” 132)</blockquote>Maturin’s mental state affected the composition of the novel and contributed to a breakdown in relations between him and his publisher. The result of this was a two year delay between the commissioning of the novel and the final dispatch of manuscript by Maturin, which his publisher states was “a thing unheard of in Literary matters of this nature” (Kramer 95-6). It is difficult to determine how much of the structure of the finished work owes to Maturin and how much it owes to Constable and his printers. The entire saga and its consequences are discussed in more detail below."
	}, {
		"text": "The book would finally be published in 1820 and Maturin suggested that his next novel would be a sequel. Constable, however, would not entertain the idea. In 1824 Constable published one final novel by Maturin. This was <i>The Albigenses</i>, a historical novel set in the Middle Ages and inspired by the work of Scott. It was received in much the way of Maturin’s previous works and was not a success. Maturin would die that same year, on 30 October 1824. He died in poverty. Scott, upon visiting his widow, was said to have “burst into tears” upon comprehending the family’s wretched situation (“Memoir of Thomas Furlong” lxxvi). "
	}, {
		"text": "What of Maturin’s legacy? <i>Melmoth the Wanderer</i> is seen as his masterpiece and often as either the final great work of the first wave of gothic literature that began with Horace Walpole and Anne Radcliffe or as prototype for a particularly Irish type of Gothic literature that ultimately led to Sheridan LeFanu, Bram Stoker, and Elizabeth Bowen (Kelly 9). None of his other novels are widely read or written about. His play, <i>Bertram,</i> is the only other work for which he continues to be known. Christina Morin believes that, compared to Maria Edgeworth and Sydney Owenson, Maturin is a “cultural blank” among early-nineteenth-century fiction writers (1). Jim Kelly too believes that Maturin is often “bracketed away” in isolation from these prominent authors of his time (9). "
	}, {
		"text": "Both <i>Melmoth the Wanderer</i> and <i>Bertram </i>were translated into French in 1821. <i>Bertram, </i>according to Victor Sage, became “an international hit”, although Maturin never seems to have been aware of this (“Introduction” xiii). The play ran, as <i>Bertram ou le Pirate, </i>for fifty-three straight nights. From there, it was adapted into an opera, <i>Le Pirate, </i>which was subsequently used as the basis for an Italian opera, <i>Il Pirata. </i>This Italian version was to be the beginning of the career of the famous composer, Bellini (Sage, “Introduction” xiii). The play eventually travelled to America and ran through three editions in New York, Philadelphia and Boston throughout the Civil War years (Sage, “Introduction” xiii)."
	}, {
		"text": "<i>Melmoth the Wanderer </i>also gained a wide readership in France and its publication and translation there, according to Morin, suggests it had an “overwhelming appeal”  to French readers (180). Sage writes that it became a classic of the Romantic Sublime in France and influenced the development of the “roman frénétique”, a small romantic sub-movement in France influenced by the more macabre English Gothic novels (“Introduction” xiii). Honoré de Balzac was drawn to the novel and, in 1835, even penned a short sequel titled <i>Melmoth Réconcilié </i>where, in the preface, he praised Maturin’s work as “no less powerful than that of Goethe” (qtd. in Sage, “Introduction”, xiii). <i> </i>Charles Baudelaire was also a fan and called Melmoth “the epitome of the Romantic outcast” (qtd. in Morin 181). He also placed Maturin alongside Byron and Poe as having “projected splendid and shimmering beams on to that latent Lucifer who is installed in every human heart” (qtd. in Sage, “Introduction xiv). "
	}, {
		"text": "Today, for the most part, Maturin and his works remain forgotten by the wider public. Even the landscape has been wiped clean of his memory. The house at which he lived in Dublin was torn down in the 1970s. The church where he preached during his brief time in Loughrea is gone. St Peter’s church on Aungier Street, where he preached for over twenty years, was also demolished in the late-twentieth century, replaced by a hostel.   At this time, Maturin’s grave at St. Peter’s was also excavated and his remains were reinterred in a communal crypt in St. Luke’s in the Coombe, with nothing to identify his final resting place (Morin 2). "
	}]
}, {
	"title": "Historical Context",
	"paragraphs": [{
		"text": "<i>Melmoth the Wanderer</i> is a novel preoccupied with history, and with Irish history in particular. Nowhere is this more evident than in its title character. Melmoth the Wanderer is over 170 years old, a living piece of history. His brother was an officer in Cromwell’s New Model Army who obtained lands in Ireland following their confiscation from a Royalist Catholic family in the seventeenth century. Members of Cromwell’s New Model Army were granted lands in this way in place of their wages, which the Commonwealth of England could not afford to pay. This new landed gentry replaced the old Catholic gentry as the basis for Irish society and shaped its development throughout the eighteenth century and on to the early nineteenth century, when Maturin wrote his novel. The memory of this confiscation of lands was never allowed to fade into history by either the possessors or the dispossessed. As Kevin Whelan writes:<blockquote>This consistent sense of irrelevance, of having their legitimacy only grudgingly conceded, of being an embattled minority rather than the nation of Ireland haunted the landlord psyche in the post-1798 period when their position seemed ever more precarious in a newly volatile, politicised, sectarianised and strife-torn island (35).</blockquote>The unresolved issue of land ownership caused an ongoing conflict in Irish society and generated a number of “anxious issues” throughout the eighteenth century such as “the illegitimacy of the new gentry, access to political power and its denial, the sectarian state, [and] the Catholic question” (Whelan 4). <i>Melmoth the Wanderer</i> begins with John Melmoth travelling to the Melmoth estate in Wicklow which he is soon to inherit from his dying uncle. John not only inherits his uncle’s land, however, he also inherits the anxieties of the Protestant landed class. And, on top of this, he also inherits the knowledge of the existence of the Wanderer, who now begins to haunt John."
	}, {
		"text": "Melmoth the Wanderer’s own transgression, the selling of his soul, is linked to his family’s transgression: their confiscation of lands from the native Irish population. The past is never over in <i>Melmoth the Wanderer</i>, and the Melmoth family have a constant reminder of their own past in the cursed body of the Wanderer. Stanton is a man deceived, placed into a mad-house, and then traumatised by a visit from Melmoth. He then journeys to the Melmoth family home on the Wicklow coast in search of the Wanderer. When he does not find the man who tormented him, he leaves the family with a manuscript detailing Melmoth’s crime. This is formal, written history of the Wanderer’s transgression and a reminder of the Melmoth family’s implication in historical crimes. Monçada, another character tormented by Melmoth, is shipwrecked in front of the Melmoth house, another soul come to remind the Wanderer’s family about their past transgressions. Melmoth’s interactions with the people of Europe -  Stanton being an Englishman and Monçada being a Spaniard - mean that knowledge of the Melmoth’s transgressions is not confined to Ireland.  Laura Doyle has argued that Melmoth’s “wandering” of the globe, and the carrying of stories from one locale to the other, is part of the gothic genre’s contribution to an “anxious global consciousness” (516)."
	}, {
		"text": "A portrait of the Wanderer is also one of the Melmoth family’s unwanted heirlooms. This portrait is dated 1646, prior to establishment of the Melmoths as a landed family in Ireland. This date was a particularly turbulent time in the history of Ireland and Britain and places the creation of Melmoth’s painted image in the middle of the Wars of the Three Kingdoms. 1641 was a particularly significant year in Irish history as it saw the outbreak of rebellion among the native Catholic population and led, ultimately, to the Cromwellian conquest and subsequent plantations. The 1641 rebellion was, for conservative Protestants in the 1790s, evidence that Catholics in Ireland could not be trusted (Whelan 110). And, as Oliver MacDonagh points out, the relationship of the 1798 rising to the 1641 rising became an immediate matter for debate following 1798 (4)"
	}, {
		"text": "Melmoth represents a historical reversion to a time of bloodshed and war. And history can never be interpreted, and can certainly never be overcome, when it is still being lived. In Ireland in the early nineteenth century, history pervaded the present moment. As Boyce argues, the Catholic Irish population in the nineteenth century was characterised by “a strong sense of history and past wrongs and humiliations” (15). But solutions were not straight-forward, even if past injustices were to be acknowledged. As Boyce writes,  “injustice, when based on the past, was not easy to remedy in the present, because concessions scarcely compensated for wrongs which ought never to have happened in the first place: a sense of grievance was not the same thing as a complaint, and was not necessarily subject to legislative solutions” (15). The consequence of such a mindset was that it would be very difficult to achieve a solely political solution to the Irish problem because the very political powers offering the solution were seen by the aggrieved as having no right to those powers in the first place."
	}, {
		"text": "In Maturin's time, it was the memory of the 1798 rebellion in particular, as well as the subsequent political union of Ireland and Britain,  that continued to be contested. But the interpretation of those relatively recent events fed into a larger debate about the Irish nation, the Irish people, the Irish past, and the Irish future. And, in this period, “the Irish question” ultimately stood for “the Catholic question”. Irish nationalism, in the years following the union, was increasingly associated with Catholicism. This alarmed Maturin, who was one of the few Protestant Irish nationalists to be found on the island following the union.  Catholicism, in his view, was a dangerous and violent religion and he despaired at the thought of a Catholic Irish nation. "
	}, {
		"text": "It was in the late-eighteenth-century and early-nineteenth-century that Irish history began to enter the realm of politics in Ireland. Oliver MacDonagh has argued that modern Irish historiography itself began in 1790 with the publication of Revd Edward Ledwich’s <i>Antiquities of Ireland </i>(1). Ledwich was attempting to counter the work of Charles O’Connor and Thomas Wyse, founders of the Catholic Committee, whose approach to history and antiquities was to locate and preserve a history of pre-conquest Ireland, before the Norman invasion, and so to preserve a traditional Gaelic culture, or as they saw it a “true” Irish culture, that had been interrupted by 700 years of occupation. Their scholarship, therefore, had a political goal. As MacDonagh argues, if a history of a pre-conquest native civilisation could be established then this would undermine the conquerors’ claims to superiority based on their own supposedly more advanced culture and thus weakening their claims to power (2). But, as MacDonagh points out, Ledwich had realised the consequences of the establishment of a history of a pre-conquest native Irish civilisation and his counter to these historical claims, to a romantic and glorious view of the Irish past, was his <i>Antiquities of Ireland</i>. However, the real significance of this book, argues MacDonagh, is that it turned the Irish past into an “arena for current Irish political conflict” (1). Following the union, the work of both Protestant and Catholic historiographers intensified, with the former working to undermine the latter’s development of a pre-Norman romantic history of Ireland. The significance of this “scholarly warfare” for MacDonagh is that time itself had been so foreshortened that character of ancient Ireland was seen as validation or invalidation of early-nineteenth-century politics and society (2)."
	}, {
		"text": "According to R.F Foster, intellectual life in the period immediately following the Union reflected the “for or against” attitude towards the Act of Union that characterised wider Irish politics and society. This was most notable, writes Foster, in the field of history, which was “becoming an Irish obsession” (290). The subtext of historical surveys of this time, such as Taafe’s <i>Impartial History of Ireland, </i>published between 1809 and 1811, and Plowden’s <i>Historical Review of the State of Ireland, </i>published in 1803, was the debate about the legitimacy of the Union. The past was often enlisted in order to aid some argument or another and “an Irish habit of historical-political argument became quickly evident” (Foster 290). "
	}, {
		"text": "History, too, was a concern for the United Irishmen, a group of Enlightenment figures who wanted to create an independent and secular Ireland. This would involve admitting Catholics to positions of governance and disestablishing the Protestant Church of Ireland. Their radical politics eventually led to the 1798 rebellion. Significantly, the United Irishmen, according to Whelan, “subscribed to the revolutionary orthodoxy of repudiating the past, and specifically the Irish past” (59). The continuous evocation of the Irish past, for the United Irishmen, merely served to propagate a sectarian society. History was divisive and so history would be disconnected from the present. "
	}, {
		"text": "Ireland, however, was not a blank slate upon which the United Irishmen’s Enlightenment notions could be inscribed. Whelan’s reading of the aims of the United Irishmen is informed by Montesquieu’s Enlightenment delineation of a society’s national character (l’espirit) and that society’s laws (les lois). For Montesquieu, every society had a number of innate characteristics determined by its geography, its climate, its diet etc. These then determine the historical evolution of a society and shaped its <i>l’espirit</i>. A society’s <i>l’espirit </i>should then determine <i>les lois</i>, the laws of a society. But, as Whelan points out, the balance between <i>l’espirit </i>and <i>les lois </i>in Ireland during this time was “fundamentally disturbed by the position of Catholic Ireland” (60). The national character of Ireland was overwhelmingly Catholic; its laws, however, were completely determined by the Protestant Ascendency class. As the United Irishmen saw it, Irish society could not fulfill Enlightenment goals without the admittance of Catholics to political power. Following this acknowledgement, writes Whelan, there would be two options: “to reform the people (i.e. the Catholics) so that <i>l’espirit </i>would become congruous with <i>les lois</i>, or to change <i>les lois </i>to make them reflect the Irish <i>espirit</i>” (60). "
	}, {
		"text": "The United Irishmen would choose to follow the latter path, the reform of the laws and system of governance in Ireland. For Maturin, however, if we consider his <i>Five Sermons on the Errors of the Roman Catholic Church </i>in tandem with <i>Melmoth the Wanderer</i>, we can establish that his preferred option would have been the reform of the Irish people.  Maturin, in an Ireland where the Church of Ireland was not propped up by the state as the established church of the nation, risked losing the only thing that gave him a superior and respected position in Irish society. The United Irish treatment of the past is important to consider. They were something of an anomaly in Irish society at that time in that they made a conscious repudiation of the past. This was at odds with the Defender movement, for instance, who embraced history and who saw Catholics as the authentic and native inhabitants of Ireland. Similarly, but coming from the opposite end of the religious spectrum, the Orange Order embraced the past through commemoration and in particular the historical moment, the Glorious Revolution and the Battle of the Boyne, that had secured  the establishment of the Protestant minority in Ireland as the ruling elite."
	}, {
		"text": "Whelan argues that one conservative Protestant response to the United Irish threat was an “appeal to the past” in order to strengthen ties within the Protestant community (110). This involved a reminder of the 1641 rebellion as a way of highlighting the dangers of Catholicism. Conservatives saw the United Irish attempt at severing links to the past as potentially fatal, as it would sever the historical link with England and thus would threaten the links between Protestants throughout the island. For conservative Protestants, a severing of links to the past would ultimately topple the Protestant Ascendency which “depended on the English connection and on upholding the Glorious Revolution” (Whelan 110). As Whelan puts it:<blockquote>The conservative response to the United Irish appeal to the future was therefore an appeal to the past, a backwards glance which emphasised the ethnic and religious fissures in Irish society, the old reliable hatreds which had facilitated stable government in the century following the Boyne (110).</blockquote>Over twenty years later, Maturin would personify the “appeal to the past” through the character of the Wanderer. But, this time, the past was not something good that strengthened bonds and engendered loyalty. Instead, the past was a curse and destined to repeat itself. "
	}, {
		"text": "In the latter part of the eighteenth century, the British state moved to make concessions towards Catholics. This alarmed the conservative Protestant population in Ireland who saw such concessions as a threat to their position of superiority and power. Whelan points out that it was around this time that the Protestant Ascendency begin to withdraw from nationalism and to withdraw from seeing themselves as the Irish people and a sister kingdom to England (107). Protestant nationalism depended on a climate free from fear, but as the British state began conceding to Irish Catholics so that, for example, they could draft from Irish soldiers in order to strengthen their military power thereby allowing Britain to continue its war with France, Protestant nationalism began to decline. In the 1790s, as old wounds opened up and the past came to bear on the present, Protestants in Ireland were suddenly reminded of the precariousness of their position, a minority ruling class who attained their position through conquest. This meant that they retreated away from their self-image as the people of Ireland and towards a more aggressive assertion of their power, as rulers propped up by the British state. But most alarmingly of all for Irish Protestants was that, after 1791, it was to becoming evident “that Britain increasingly regarded Protestants and Catholics as equals in Ireland” (Whelan 107). And the significance of this movement away from a policy of sectarianism in Ireland by the British state was that Irish Protestants had to “develop a common identity as Protestants, not Irish” (Whelan 108). This is the moment at which the concept of a “Protestant Ascendency” began to gain traction among conservative Irish Protestants. And, as Whelan writes, “[a]cquiescing in the Act of Union marked the end of Protestant Ireland’s representation of itself as “the Irish nation” (129). "
	}, {
		"text": "1798 and the Union also brought an end to Enlightenment dream of a secular and equal Irish nation. Irish nationalism, from then on, would become increasingly associated with Catholicism. As Whelan succinctly puts it, “[t]he generous current of Irish nationhood, fed by many tributaries, as envisaged by the United Irishmen, was canalised into a narrower Catholic channel by the ruthlessly efficient engineer of the new Irish politics – Daniel O’Connell” (130). For McDonagh, while the majority of Protestants had abanonded the idea of the Irish Nation immediately following 1798 and the Union, the process of moving to a fully-conceived notion of Irish nationhood based on Catholicism was more prolonged, and was completed between the years 1795 and 1845. This places Maturin and <i>Melmoth the Wanderer </i>in the era of the final decline of the Protestant Irish nation (17). In this context, we can see why, when John Melmoth arrives at his uncle’s estate in Wicklow at the opening of the novel, he is greeted by dilapidation and ruin, with his uncle dying in his bedroom surrounded by a group of Irish Catholics, while even more are gathered in the kitchen, waiting for his death. His sole heir is John, his nephew, a student with little experience of the world. He is the last of the Melmoths except for one, the Wanderer."
	}, {
		"text": "“The 1798 rebellion”, writes Whelan, “was fought twice: once on the battlefields and then in the war of words which followed in those bloody footprints” (133). The 1798 rebellion dominated much of the political debate surrounding the Act of Union and its aftermath. It “never passed into history, because it never passed out of politics” (Whelan 133). The ability to construct a shared past and to mould a collective memory was a powerful political tool. Whelan notes that the political attempts to construct a narrative of the past in which the significance and the <i>meaning</i> of 1798 could be elaborated “were deeply implicated in the existing political divisions” (133). Jim Kelly argues that it is this kind of conflict, one between history and memory, that is at the heart of <i>Melmoth the Wanderer</i>. Melmoth is the only character in the novel that “has any access to an accurate history, or at least one that can be characterised as delivered with “a minute fidelity” (171). Melmoth’s longevity allows him to offer authentic eye-witness accounts of events and occurrences that fall well beyond the bounds of the standard human memory and, for Kelly, this establishes the character of the Wanderer as “a cipher for unresolved historical conflict” (150). The character of Melmoth the Wanderer is an allegorical representation of the strained relationship between eye-witness accounts and historiography. He is both the speaker and the subject of history, both the “representative and the representation” (Kelly 150). Kelly argues that Maturin was preoccupied with the relationship between history and memory; he is constantly returning to “the difference between a lived historical memory and more ‘objective’ forms of historical inquiry” throughout the novel (Kelly 169). Similarly, Baldick states the novel is “secretly as much about transmission as it is about transgression” (xii). In this way, Baldick points to a paradox: Melmoth cannot pass on his curse but nevertheless forces other characters to absorb the knowledge of his burden and to pass it on through written or oral testimony. In nineteenth-century Ireland, memories of past wrongs committed survived by their transmission through subsequent generations. In 1808 a man named Thomas Halpin, while carrying out undercover work in the Limerick area, experienced this first hand when he was told by someone of an act committed in 1690 that would yet be revenged (Bartlett 319). Halpin wrote that the people seem to know the “minutest circumstances” of an event a hundred years ago “as well as if it was a transaction of a late date” (qtd. in Bartlett 319)."
	}, {
		"text": "The topic of time was one that preoccupied Irish writers during this period. <a href=\"irish20-topic-model\" target=\"_blank\">Figure 5</a> shows a network visualisation topic model of 60 Irish novels from this period. Topic 12 is at the centre of this second model; this topic is related to time, place, and distance. This indicates that the topics of time, place, and distance were to be found in most Irish novels at this time.  The two most prominent words in this topic are “time” and “length” suggesting that writers were concerned with the passing of time or the amount of time taken to get things done. It indicates a preoccupation with the past. This topic model also tells us that the words “time” and “length” in these novels are often accompanied by the word “place”, telling us that these novels often wrote about time passing in relation to places or locations. Tellingly, these words are also often accompanied by the word “stranger” and “appearance” suggesting that something unknown is suddenly presenting itself across time and in different places.  Topic 19 accompanies topic 12 at the centre of this network and, again, the most prominent word in this topic is “time” further emphasising just how much Irish writers during this period mentioned time in their novels."
	}, {
		"text": "Eagleton sees time and history in the novel as suspended. He argues that Melmoth has been frozen in an “eternal present” and ties this to McDonagh’s characterisation of the Irish view of history in which “a wrong, once perpetrated can never be undone by chronological succession but is doomed ceaselessly to re-enact itself” (190.) Joep Leerson too sees MacDonagh’s characterisation as significant. For Leerson, in nineteenth-century Ireland, “bygones are anything but bygones, and the past continues to carry an immediate ideological relevance for current attitudes and current affairs” (9). In nineteenth-century Ireland, and in <i>Melmoth the Wanderer </i>in particular<i>,</i> history can never be interpreted because it never concludes. Conciliation is obstructed because sins can never be atoned for, wrongs never righted, crimes never punished, and transgressions never forgiven. As Victor Sage puts it, history in <i>Melmoth the Wanderer</i> “is a subject, but not a process” (“Irish Gothic” 139). Instead of a broad an encompassing history, Maturin is holding a “broken mirror” up to that history (Sage, “Irish Gothic” 139). He is not interested in showing the process of history nor is he interested in describing some sort of coherent historical narrative. As Sage argues, Maturin is “interested in allegory, structural repetition, variation, refraction, and romance plots of disguise and revelation rather than the assimilation of point of view to a grand sweep of historical narrative” (“Irish Gothic” 139). There can be no lessons learned from history because it is always present in the character of Melmoth the Wanderer who has obtained, through his transgression, mastery of space and of time. The novel, says Sage, is historical narrative “turned inside out” (“Irish Gothic” 140)."
	}, {
		"text": "One of the reasons that the memory of 1798 was so contested was because of its intensely sectarian nature. Stories of religiously-motivated attacks and massacres were common on both sides of the conflict. The rebellion had a religious character that was evident even in the months leading up to the wider outbreak in the summer of 1798 (Bartlett 232). Stories of Catholic cruelty were widespread. Sections of the Protestant population were relishing the outbreak of insurrection and anti-Catholic sentiment was spreading. In March 1798, the Lord Lieutenant of Ireland, the Earl of Camden, declared that:<blockquote>Eager Protestants [are] calling the present conspiracy a Popish plot, are indulging in the language and conduct revolting to the Catholics, are encouraging the Orange men, avowing themselves of their society, and [are] averring that until the Penal laws against the Catholics are again enacted the country cannot be safe (qtd. in Bartlett 232)</blockquote>A young Daniel O’Connell recognised the increased hostility and remarked that “the odium against Catholics is becoming every day more inveterate” (qtd. in Bartlett 232). Camden, upon the outbreak of open rebellion, observed that “party and religious prejudice has literally made the Protestant part of the country mad” (qtd. in Bartlett 232). Stories of massacres and atrocities abounded both during and after the rebellion. The rebellion was framed as “a ‘Popish Plot’, a religious war, or even a return of the 1641 rebellion” (Bartlett 235). But it was not only the Protestant population that had been terrified by the outbreak of violence. As Boyce writes, “there was the simple fact that ’98 had produced enough horrors to frighten and offend the bulk of the Catholics of Ireland, who were far removed in sentiment from the Gothic bloodlust frequently attributed to them in the frenzied months of the rising” (30). "
	}, {
		"text": "The rebellion was quelled in September despite the arrival of over a thousand French troops in early August (Bartlett 234). The very fact that French troops had touched down in Ireland terrified the administrations in Dublin and London and for many it was further evidence of Catholic disloyalty. According to Bartlett, the rebellion had “shattered relationships within Ireland” and had evoked fears and awakened memories of 1641 (Bartlett 234). The rebellion had also called into question to very future of the Irish political and constitutional settlement."
	}, {
		"text": "The political response to 1798 was the Act of Union. This too was divisive. Its goal was to settle the Irish question once and for all, through the assimilation of Ireland into the political unit of the United Kingdom. The Acts of Union themselves were a pair of complementary acts passed by both the British and the Irish parliaments in 1800. The acts came into force on 1 January 1801. The text of these acts stated that “in order to promote and secure the essential interests of Great Britain and Ireland, and to consolidate the strength, power and resources of the British Empire, it will be advisable to concur in such measures as may best tend to unite the two kingdoms of Great Britain and Ireland into one kingdom” (“Union with Ireland Act 1800”). Initially, it was believed that the Union would involve concessions to Catholics.  As Bartlett states, it was a widely-held political position that “Catholic disloyalty” could only be tackled through a legislative union with Great Britain (Bartlett 228). Any potential union was, for a time, regarded as a precursor to Catholic Emancipation.  However, the union that was eventually carried by the British and Irish parliaments was a “purely Protestant” one that “would prove a fatal bar to the final resolution of the Catholic question” (Bartlett 228). Catholics in Ireland, instead of being subsumed into United Kingdom as equal citizens, found themselves fighting the same fight as they had prior to the union. The acts created a single parliament, which would sit in London, and to which both the enfranchised people of both Ireland and Great Britain would elect members. Catholics, however, could not sit in that parliament. In failing to address the status of Catholics, the Act of Union ensured that the Catholic question, and the Irish question, would remain open."
	}, {
		"text": "In 1818, at the time Maturin began composing <i>Melmoth the Wanderer</i>, Ireland was in a period of relative inactivity with regard to the Catholic question. The Catholic movement had suffered as a result of division and infighting in the preceding years. The mass politics of O’Connell was still years away; Catholic Emancipation itself was more than a decade away and would not come to pass until 1829. But the question itself had not been resolved.. For example, in 1818, the year Maturin began writing <i>Melmoth, </i>Charles Grant was appointed to the post of Chief Secretary in Ireland. Grant was a known supporter of Catholic Emancipation and, even though this had little to do with his selection, it signalled “that the catholic question was to be considered an open one” (Connolly 66). Also, by 1818, a large majority of Irish M.P.s were in favour of Emancipation, and an “identifiable and often crucial Catholic interest was evident in most constituencies” (Bartlett 297)."
	}, {
		"text": "Maturin was not a politician and there is no evidence to suggest that he was involved in politics. He had supposedly been courted for patronage by the state who at one point sent an official out to his home to put the offer to him, but Maturin made a poor impression on the man and the idea was abandoned (“Memoranda” 128). Maturin was, according to an 1892 memoir, opposed to the Union and was keenly aware of the struggles of his home country (“Memoir”). In a letter to Scott, Maturin bemoans his fragile financial situation but recognises that national issues are of more importance than his own: “[W]hile the Country is struggling for Existence,” he writes, “she has little leisure to attend to private complaints – in the Battle for life and death we are now fighting, the Cries of the wounded can neither be heard or pitied” (Ratchford and McCarthy 9). Dale Kramer claims Maturin was a “fervent nationalist and opponent of the Act of Union” with a “fondness for Irish tradition and affection for the miserable Irish masses” (12). In the preface to his first novel, <i>Fatal Revenge; or the Family of Montorio, </i>Maturin, while hiding his identity proudly declares his nationality: “let this serve to inform my Readers, that I am four and twenty, that I never had literary friend or counsellor, and that I am an <i>Irishman</i> of the name of Dennis Jasper Murphy” (emphasis in original) (<i>Fatal Revenge </i>viii). His adopted pseudonym did indeed have a very Irish ring to it; Maturin later agreed with a visitor to his home who suggested that  his pseudonym’s “vulgar and <i>merely </i>Irish sound” injured the sales of his early novels (“Maturin” 248)."
	}, {
		"text": "On 15 July 1801, around the time of his graduation from Trinity College, he wrote a letter to William Conygham Plunket, a champion of the cause of Catholic Emancipation. In this letter he  expresses his admiration for the man and his support for the cause of emancipation. Two decades later, in 1824, the year of his death, he delivered and published his <i>Five Sermons on Errors of the Roman Catholic Church. </i> In these sermons, Maturin rallies against a wide variety of what he perceives to be flaws in the Catholic belief system and in the institution of the Church. He questions the very foundation of the Catholic Church in the figure of St. Peter and takes issue with numerous Catholic sacraments, while coming out against the concept of tradition as a basis for truth. He occasionally wanders into the political realm, however. In his first sermon, for example, he asks: “And is this, then, a time to be silent? - and if it were, is this a country to be silent in ?”, the implication being that the Catholic question in Ireland remained an open one (<i>Five Sermons </i>18). While the majority of his audience are obviously members of the Church of Ireland, he does acknowledge that his sermons have attracted a number of Catholics into his audience: “I entreat, therefore, my Roman Catholic brethren, as I perceive many of them are present…” (<i>Five Sermons </i>29). Maturin’s language is quite moderate, he saves his rancour for institutions and specific expressions of faith. At the outset of his second sermon he declares “in the strongest language, that I am about to direct my present address, not against Catholics, but against Catholicism - not against individuals, but against abstract opinions” (<i>Five Sermons </i>27). He claims that of all the Protestant ministers in Dublin he has had the most dealings with Catholics and has found many of them to be “truly amiable and excellent” (<i>Five Sermons </i>27). He tells his congregation that in such company he has often held his tongue on what he perceives as errors in the Roman Catholic faith and, apparently, errors in the pursuit of Catholic Emancipation. For Maturin, the “true Catholic Emancipation” is “the emancipation of the intellect and the conscience” (<i>Five Sermons </i>28). That is, emancipation from the Catholic religion itself. Maturin, while remaining moderate for most of these sermons, becomes confrontational in his fourth sermon, most notably when responding to a book of sermons published in 1822 by a Catholic priest, Rev. Mr Hayes. Maturin cites a number of lines from this book which he claims are confrontational and designed to antagonise Protestants. Maturin then uses this language as a stick to beat the entire cause of Catholic emancipation by asking that if this is the kind of language that Catholics use when they are “in a state of oppression, privation, and persecution” then what kind of language would they use “if they obtained all they demand” (<i>Five Sermons </i>97). Maturin stops himself here and tells his audience that he does not interfere with politics and he “resign[s] the question to deeper heads than mine” (<i>Five Sermons </i>97).  But he cannot resist and ends his fourth sermon with a rallying cry to Irish Catholics. “Roman Catholics of Ireland hear me!” he bellows from the pulpit,<blockquote><p>Ye call on the rulers of the land for emancipation - <i>emancipate yourselves</i> from the yoke that has pressed on your intellects and your consciences for centuries, - a yoke that neither you nor your fathers were able to bear - a yoke that centuries ago has been shaken off by countries less civilized, as well as by the most civilized countries in Europe, England, and Scotland. Whatever be the civil restraints ye complain of, I do not judge; but remember this, that the restraints ye voluntarily bear are a thousand times more deadly than any earthly despot could possibly lay on man. The shackles of political restraint when once broken, leave no marks; but the iron of priestcraft “entirety into the soul.” You are a high-feeling, a high-fated people. Wherefore are ye not a happy, and a free one? - because ye do not <i>dare to think</i>. For centuries you have been deluded, benighted, and misled; and while Europe involuntarily eulogized your genius and valour, Europe has wept for your blindness, bigotry, and infatuation.</p><p>Would you be <i>free</i>? <i>Enfranchise yourselves</i>. Say to your  priests, we reverence your function - we respect your persons - but we <i>will</i> think for ourselves. We <i>will</i> read the Scriptures, to know what the religion of Christ is; we will read history, to know what the Roman Catholic religion has been; will compare; we will judge; we <i>will decide for ourselves</i>. Say this respectfully; but do it resolutely - do it perseveringly - and unborn ages will bless the event. In your struggles for what you call political freedom, remember that spiritual freedom is far above it, and <i>that</i> freedom every man can bestow on himself. (<i>Five Sermons </i>123-4)</p></blockquote>"
	}, {
		"text": "In his fifth and final sermon on the errors of the Roman Catholic Church, Maturin claims that thus far his language has been moderate. But if Roman Catholics do not respond in equal tones of moderation, says Maturin, he will “unclose those stores of horror and of absurdity of which History keeps key” and will “lay bare the foul and festering corruption to the loathing eye of day” (<i>Five Sermons </i>131-132). But Maturin had already done so, he had already exposed some on the “horrors” of the Roman Catholic church and he did it through his fiction, through his novel <i>Melmoth the Wanderer</i>. For Maturin, the Inquisition was the “most direful instrument of popery” (<i>Five Sermons </i>118). He says that “every Irish heart, no matter whether it beats in a Roman Catholic, or a Protestant breast” should “triumph” at the fact the Inquisition never reached Ireland (<i>Five Sermons </i>118). Through the interlocking stories of <i>Melmoth the Wanderer, </i>Maturin describes the horror of that institution and his fears of the Catholic Church as the dominant force in Irish society."
	}, {
		"text": "In these sermons, and in <i>Melmoth the Wanderer</i>, we read Maturin’s fear of an Irish national identity that was increasingly being defined in Catholic terms. Maturin was a nationalist, a unionist, and perhaps even proud to be Irish. He was a leader in his community, albeit an outsider in his own Church. But, even so, he had a stake in Ireland’s future. His fear was not of the people of Ireland but of Rome. This is why he points to the European mainland so often in <i>Melmoth the Wanderer</i>. He is showing a vision of an Irish future that he believe has a real danger of coming to pass. In his final sermon, we witness Maturin’s fear, not of Irish Catholicism as it was then, but of the Irish Catholicism that could come to be under the increased influence of European Catholicism:<blockquote> It is not from this country that we are to take our estimate of the Roman Catholick Church - here, under the eye of a more enlightened community, her laity are reserved and circumspect, and her priests cannot, as in other countries - play such fantastic tricks before high heaven, as might make angels weep. Look to where she has established her head quarters - look to Spain - to Portugal - to Italy - what a picture do they present? A Clergy without learning - a nobility without education - a commonality without occupation - a population without subsistence - a mass of mendicants without number - and a country without a national character, save that of indolence, beggary, sensuality, and superstition - a country that unites the widest extremes of mental and moral degradation, and combines all the refinements of vice, with the simplicity of the profoundest ignorance — where the libertine rushes reeking from the brothel to the confessional, and the shrine gives alternate shelter to the penitent and the assassin - a country, where the native, the born vassal of the deadliest of despots - priestly power - dare not even call his <i>soul </i>his own—where he lives without one generous purpose - one lofty thought, one glorious aspiration after mental distinction or moral utility - nay, even one improvement in science, or one effort of imagination; for the latter would consign his book to the Index Expurgatorius; and the former, his person to the prison of the Inquisition - in a word, where those who slumber <i>on </i>the surface of the ground, scarce differ from those who slumber below it, and the tenant of the soil is like the tenant of the grave. Such is the picture of Italy, the head quarters of the Roman Catholic religion—such are the effects of that religion, where it is permitted to reign unbounded and uncontrolled. (<i>Five Sermons </i>154-155)</blockquote>"
	}, {
		"text": "The “Tale of Guzman’s Family” perhaps comes closest to a portrayal of Maturin’s own personal and immediate fears. Despite the name of the tale, the story is in fact about the Walbergs, a Protestant family newly arrived in Catholic Spain. They have left their home in Germany following news of the ill-health of the brother of Walberg’s wife. The family are informed that they are Guzman’s heirs and are due to receive his large fortune on his death. The Walbergs are, however, cheated out of their large fortune by a group of treacherous Catholic monks. Being a Protestant family in a Catholic country, they are left to starve by the community they have arrived into. A Protestant family surrounded by a majority Catholic population who are ill-disposed towards them, it is hard not to read this as allegory of the Anglo-Irish population of Ireland surrounded by a majority Catholic population hostile to their rule. But this story is even more personal to Maturin. For Maturin was writing <i>Melmoth the Wanderer</i> to keep his family from poverty and starvation. His fear was that if Ireland and its increasingly politicised Catholic middle-class were to allow Rome to intervene in a political level, as had occurred in Spain, then Maturin and his family may have been left to starve."
	}]
}, {
	"title": "Ireland",
	"paragraphs": [{
		"text": "</i>The tortuous and protracted way in which the novel was composed and published raises questions about the structure of the novel and about how much of it was intentionally crafted by Maturin. Was the novel envisaged by Maturin as it was published, as a series of stories within stories? Or had it been intended as a collection of separate tales, with one beginning as the other ended? Sharon Ragaz argues that the finished novel that was published in 1820 is perhaps better viewed as a collaboration between Maturin and his publishers and printers. Ragaz’s article, “Maturin, Archibald Constable, and the Publication of <i>Melmoth the Wanderer</i>”, is a detailed account of the entire saga. For Ragaz, the “text of Melmoth as we have it is the product of an extended process of collaboration, negotiation, procrastination and accident, complicated on either side by each participant’s evolving sense of professional standing, reputation and obligation at a time when the literary marketplace was rapidly changing” (372). She does not argue, however, that an analysis of the novel’s structure should be ignored in critical discussions of the text but that “such analysis must be informed by knowledge of the novel’s precarious, protracted and difficult making” (373). Most critical discussions of the novel deal with the issue of structure in some way. Jack Null argues that the disjointed and fragmented structure gives the novel a “psychological intensity” not found in novels that employ similar Gothic tropes to <i>Melmoth </i>(137). "
	}, {
		"text": "Other critics have interpreted the structure in terms of Irish issues, arguing that Maturin designed the structure in order to confuse and disorient readers and in order to mirror his own anxieties as a member of the minority Anglo-Irish Protestant population in Ireland threatened by increasingly politicised Catholic population who had, only two decades previously, erupted into bloody rebellion (Morin 129). Taking into account the circumstances surrounding the composition of the novel, and the fact that the structure may have been an unintended side-effect of its publication, this interpretation of the structure may be misguided. Morin argues that, despite the fact that the structure of the novel may not have been intended by Maturin, the novel is nonetheless intensely preoccupied with Irish issues. For Morin, the novel is “perpetually <i>possessed </i>by contemporary Ireland and its troubled history” (129). Morin’s argument for <i>Melmoth</i>’s status as an Irish novel rests with the way that Maturin inserts Ireland into the novel “paratextually”, that is, through the novel’s footnotes (129). "
	}, {
		"text": "Two of the most obvious instances where Irish issues seep through in the novel’s footnotes occur close together in Monçada’s tale. These two instances, which Maturin ties to Irish events through his footnotes, are brought on by a scene of mob violence in the main narrative. For Luke Gibbons, this scene is evidence of Maturin’s “lethal combination of mob violence and an Irish setting” (53). Monçada, having escaped the Inquisition and now hiding in the house of a Jewish family in Madrid, witnesses a procession led by the Inquisition through the streets of Madrid. During the course of this, a man whom the crowd blames for the fire that allowed Monçada to escape, is ripped from the procession against the cries of those holy men.  This man, a parricide, who initially helped Monçada to escape from the monastery only to deceive him, is torn apart and brutally executed by the mob. The body of the man is rendered an unrecognisable lump of flesh and the late-arriving cavalry, when enquiring about the man’s whereabouts, are told he is “[b]eneath your horse’s feet”. At this point, Maturin interjects into the main narrative through an explanatory footnote where he links this fictional murder to the murder of “the unfortunate Mr. Hamilton” in Donegal in 1797. It was following this man’s violent death that a similar response was given to an officer enquiring what the heap of mud was at his horse’s feet: “The man you came for”. Gibbons points out that this man, the Rev Dr William Hamilton, was Rector and Resident Magistrate at Fanaid in Donegal. His death came as a result of his detention of some of the local leaders of the United Irishmen. He was succeeded in his role by Maturin’s brother, the Rev Hugh Maturin. Not content with a single reference to Irish events, Maturin makes another paratexual intervention linking this fictional episode of mob violence to Irish events. Monçada, upon gazing at this dreadful scene unfolding below him, is driven close to madness and it is here that Maturin, in a footnote, likens this response to the response of a shoemaker in Ireland who, during Emmet’s insurrection in Dublin 1803, witnessed the violent murder of Lord Kilwarden and was so shocked and disturbed by what he saw that he became “an idiot for life”. Julia M. Wright claims it is significant that, through his footnotes, Maturin does not tie his depiction of mob violence to similar anti-Catholic depictions in Gothic writing, such as Lewis’ <i>The Monk, </i>but instead ties it to real Irish events. Wright argues that Maturin’s footnotes “root the Gothic tale in an Irish reality”  and that he recognises Ireland to be the ideal Gothic setting (166). "
	}, {
		"text": "A broader view of the text, however, shows just how little it mentions the term “Ireland”. For example, <a href=\"word-cloud\"target=\"_blank\">figure 2</a> shows a word cloud of the most frequently used words in the novel where the term “Ireland” does not appear at all. <a href=\"ireland-graph\"target=\"_blank\">Figure 3</a> shows that “Ireland” is directly mentioned by name fewer than  10 times in the novel. This is far less than “Spain”, mentioned almost 70 times, and “Madrid”, mentioned almost 40. It is mentioned fewer times than “England” and only slightly more often than “Europe”. This lack of direct engagement with the term “Ireland” was not unusual for Irish novelists at the time, with the notable exception of Thomas Moore. <a href=\"ireland-topic-model\"target=\"_blank\">Figure 4</a> shows a topic model of 60 Irish novels from around 1800 to 1830. The topic of “Ireland” is an outlier and is most closely associated with Moore’s Captain Rock. Melmoth the Wanderer, also an outlier, is located at the bottom of this visualisation and is closely tied to the topic of “Gothic” (the green cluster) and is far removed from “Ireland” as an explicit topic (the purple cluster). Moore was an Irish Catholic novelist and, more than Maturin, for instance, his writing represented Ireland as a nation and its people as sharing a common identity. Looking at this model’s data in <a href=\"irish6-topic-data\" target=\"_blank\">table 3</a> we can see the terms that define this topic; the topic of Ireland is represented in topic 6. The proximity within the corpus of the words “ireland” and “irish” to the other words in this list indicate the way that Ireland is described in these texts. “Country” and “people” imply that Ireland was both a country and a people: both “the country of Ireland” and “the Irish people”. The topic of Ireland is also associated with the word “english”. No surprises here. The Irish were often described in opposition to the English and Englishness. In this sense, Ireland was often described as something other and mystical and we can see this through the inclusion of words such as “soul”, “spirit”, and “ancient”. The words “Catholic” and “Protestant” are notably absent but the word “church” can be interpreted as a cipher for these words, or at least as an indication of the presence of religion within this topic. What other novels are closely associated with this topic? Looking at the visualisation in <a href=\"ireland-topic-model\"target=\"_blank\">figure 4</a> we see that Godwin’s Mandeville, Torrens’ The Victim of Intolerance, and Morgan’s The Wild Irish Girl and The O’Briens and the O’ Flaherty’s are closely related. But the topic of Ireland is a minor one in this particular topic model. This means that the novels in this corpus rarely refer to Ireland directly. Melmoth the Wanderer, located at the bottom in the purple gothic cluster, is far removed from this topic."
	}, {
		"text": "<a href=\"irish20-topic-model\" target=\"_blank\">Figure 5</a> shows a network visualisation of a second topic model generated on the same corpus of novels but with different parameters. In this model, 20 topics were generated from the corpus. Melmoth the Wanderer is located at the bottom towards the middle of this visualisation. It is most heavily associated with topic 4, which again is the gothic. This time, however, the topic of religion is present in the topic model (topic 3) and Melmoth the Wanderer is now also heavily associated with that topic. This visualisation also shows the similarity of Melmoth the Wanderer to Moore’s Travels of an Irish Gentlemen in Search of a Religion, which is the most heavily associated novel with the topic of religion in this model. The topic of Ireland is located to the upper right of the main cluster (topic 14). We again see the same novels gravitate towards this topic as we do in the first: Mandeville, The Victim of Intolerance, Captain Rock, and the works of Lady Morgan. Again, Melmoth the Wanderer is far removed from this topic which serves to further highlight just how little Ireland is directly mentioned in the novel."
	}, {
		"text": "Despite this, many critics have read <i>Melmoth the Wanderer </i>as a novel about Ireland. Eagleton, for example, has argued that Melmoth’s selling of his soul can be read as an allegory of “forcible settlement and expulsion” (190). Melmoth’s transgression is contemporary with Cromwell’s conquest and this means that Melmoth’s task of “preying upon the dispossessed” can be seen as “a nightmarish image of the relations between the Ascendency and the people” (190). Morin too recognises <i>Melmoth the Wanderer </i>as novel concerned with history and with Irish history in particular. She argues that though <i>Melmoth the Wanderer</i> appears on the surface not to be a novel overly concerned with Irish issues it is, in fact, haunted by Ireland and by Irish issues (131). Lew also ties <i>Melmoth </i>to Ireland and notes that<i> </i>it<i> </i>is a not solely historical but also a political allegory; he argues that while it is “literally about Civil War England, Spain under the Inquisition, and life on an Indian island”, it is also “about contemporary Ireland” (175)."
	}, {
		"text": "Maturin therefore is part of a small but influential group of Protestant Anglo-Irish writers who wrote popular works of fiction in the Gothic mode, suggesting a link between the position of the Anglo-Irish population and the Gothic mode of representation. This line of authors stretches from Maturin to Sheridan LeFanu to the works of Oscar Wilde and Bram Stoker. Wilde was indeed a great-nephew of Maturin. This Protestant Gothic is, according to Eagleton, “the political unconscious of Anglo-Irish society, the place where its fears and fantasies most definitely emerge” (187). Eagleton uses the term “political unconscious”, originally popularised by Frederic Jameson, to highlight the potential for allegory in <i>Melmoth the Wanderer</i> and in Gothic literature generally. For Eagleton, a political unconscious is the imaginary subtext of our real lives, “our everyday social practices and relations” (187). Within this imaginary subtext, all of our waking social interactions are warped by “their implicit violence, longing, and anxiety” and all that society has repressed is brought to light in a “monstrously distorted” way (187). This unconscious is political because it is the mirror of the collective conscious of a society, not simply of an individual. But whereas the political conscious of a society has jettisoned “all the guilt, loathing, unnameable desire” in order for it to be able to operate effectively, the political unconscious is where all of these things come to reside (188). And it is in the “collective phenomenon” of literature where this political unconscious seeps through and finds expression. Gothic literature returns this political unconscious to us in its purest and most terrifying form, revealing to us the transgressions, the exploitations, the oppression, that makes our society and our shared, collective conscious possible. And, as Eagleton writes, the turbulent political unconscious of nineteenth-century Ireland signalled a society that was “ripe for Gothic treatment” (188). For Protestant writers, in particular, the Gothic appeared as the genre most readily equipped to represent “the decaying gentry in their crumbling houses, isolated and sinisterly eccentric, haunted by the sins of the past” (188). The Gothic is the “nightmare of the besieged and reviled” (189) and the Anglo-Irish were indeed both “besieged”, in that they were surrounded by a hostile Catholic population, and “reviled”, because they had trespassed, they had transgressed, they were the usurpers. The tales in <i>Melmoth the Wanderer</i> bear this out. The Protestant Walbergs are besieged by the Catholic population once they move to Spain and are cheated of their inheritance. Monçada is forced into a Catholic monastery to pay for the sins of his parents and is tortured by the monks there. Indeed, Monçada cannot leave because society dictates that he cannot, he must stay to protect the honour of his family, having been born out of wedlock, while his brother enjoys the fruits of a blessed existence. Stanton is literally placed in a madhouse, again having been deceived by a family member. This madhouse contains but one person “who was not mad from politics, religion, ebriety, or some perverted passion” (Ch. 3) and, as Eagleton astutely comments, “it would not be difficult to give a national name to this gloomy asylum” (191). The paradox of the Anglo-Irish as the besieged and persecuted is that they themselves are persecutors. They are the ones in power in Ireland so why should they also be framed as the oppressed? <i>Melmoth the Wanderer</i>, for Eagleton, is an allegory of this strange condition where the persecutor and the persecuted hold shifting identities. The Anglo-Irish Ascendency feared the masses because the increasing likelihood of emancipation for Catholics would mean that the minority Protestant population would truly become besieged. And a mob ruled by Rome was the greatest Ascendancy fear of all. "
	}, {
		"text": "Another line of argument is that Maturin’s critique of Catholicism could never have occurred in a novel set primarily in Ireland because it was not Irish Catholics that he feared but an Catholic Irish nation under the influence of Rome. Others have argued, however, that <i>Melmoth the Wanderer </i>is an example of “imperial Gothic” where Maturin’s apparent attack on the Catholic Church is actually an attack on empire in general and on British rule in Ireland. Massimiliano Demata, for example, argues that through <i>Melmoth the Wanderer</i> we can read Maturin’s “anxiety over the colonial enterprise” (27). Monçada is conquered and oppressed by the Catholic Church, which itself was an empire and “an instrument of colonization which converted the colonized” (29). Demata argues that Maturin could not offer a sustained and explicit critique of British rule in Ireland because of his precarious position in the Church of Ireland but that, in the “Tale of the Spaniard”, he is implicitly critiquing that rule. For Demata, Maturin believed in an Irish identity separate from Britain which had been threatened by the Act of Union. The Union, for Maturin, was not one of equals and Demata believes that Maturin resented British hegemony for its eclipsing of Irish identity."
	}, {
		"text": "<i>Melmoth the Wanderer</i>’s confused, fragmented, and episodic structure could also be read as a symptom of the “crisis of representation” that affected the Irish novel in the nineteenth century. For Jacqueline Belanger, one of the most prominent features of the Irish novel in the nineteenth-century is its “perceived inability (or unwillingness) to ‘interweave’ successfully the generic requirements of the novel with the realities of religion and politics in nineteenth-century Ireland” (“Introduction” 12). Much of the work of critics in the past two decades has involved a revised approach to the study of the Irish novel in the nineteenth century, trying to rescue the Irish novel in this period from its traditional characterisation as “inferior” to the British and European novel. The nineteenth-century Irish novel’s fragmentary and episodic nature, and its perceived inadequacy in relation to the norms established by English writers, were seen as failures of the novel genre rather than as variations of the genre or as reflections of the “alternative realities” of colonial Ireland."
	}, {
		"text": "Lloyd, in his seminal essay on violence and the Irish novel, attempts to account for this crisis in representation in the Irish novel and for the “perceived inadequacy of the Irish novel in relation to its British and European counterparts” (128). Lloyd argues not that the Irish novel was inferior to British and European novels but that the Irish novel is another mode of representation and of narrative that is connected to the representation of the history of classes of people who cannot be assimilated into dominant  historical narrative. These social groups that lie outside of the narrative of the dominant history are Lloyd terms “subaltern”, a concept he borrows from Antonio Gramsci. The history of these subaltern groups does not conform to a coherent narrative because they have not been unified in the creation of a state. This is because subaltern history is only completed and unified once the subaltern group takes over or becomes a state. Lloyd argues, therefore, that for the State and dominant history the subaltern must always be represented as violence and must be represented as so for two reasons. Firstly, that which cannot be assimilated into the State must always be understood as disruptive and existing outside of the law. Secondly, the history of the state requires the existence of groups who can be represented as violent and barbarous so that “the history of domination and criminalization appear as a legitimate process of civilization and the triumph of law” (127). In this way, according to Lloyd, the subaltern has a “double history” (127). The have their own fragmented history and “play our their own discrete formations and traditions” but they are also part of the history of States where they are “occluded by their difference from dominant narratives and forms and by those forms themselves” (127). This, for Lloyd, means that the perceived inadequacy of the Irish novel in the early nineteenth-century can be accounted for through the violent struggle of the subaltern movements in Ireland against the dominant ruling classes. But, for Lloyd, the matter is not merely literary but is instead about <i>representation</i> in general. For if the Irish are repeatedly stereotyped as “violent”, as they have been by dominant history, then this obstructs their ability for self-representation. “Official history”, writes Lloyd, “cannot address the possibility that both the persistence and the forms of violence in Irish history constitute not simply barbarous aberrations but   a continuing contestation of a colonial civil society’s modes of domination <i>and representation </i>(128)."
	}, {
		"text": "Wright argues that the kind of narrative disruption that Lloyd is linking with the Irish novel is actually most commonly identified with the gothic genre. Wright cites a contemporary review of <i>Melmoth the Wanderer </i>that lambasts Maturin and his Gothic mode of writing. She suggests that the language used in this review is similar to the language applied to the “unruly Irish” (147).  The reviewer here, according to Wright, “nationalises” the Gothic and laments Maturin’s failure to adopt a more “English” mode of writing (148). Wright goes on to argue that the reviewer is criticising Maturin for the very features that allow the Anglo-Irish gothic to succeed in formalist terms, that is through “fragmented and episodic narrative structure, the staging of social crises without offering a meaningful resolution, and the evasion of ‘official history’ through narrative contestation” (147). Such features are also the ones that Lloyd associates with the Irish novel and its perceived failure. The gothic, as a literary genre, attempts to introduce, through allegorical and otherwise encoded language, truths suppressed by dominant culture and history and, Wright argues, this highlights the potential for the gothic genre to address the crisis of representation in Irish writing (148). "
	}, {
		"text": "For Eagleton, a realist novel tradition failed to establish itself in Ireland because it lacked “certain cultural preconditions” (147). The realist novel offers an image of structured and stable society, one in which individual lives are integrated as part of the whole. But, as Eagleton claims, the disrupted social conditions in Ireland precluded an image of wholeness and stability from being formed in novelistic representations that emerged from that society. Classical realism depends on the assumption that “the world is story-shaped - that there is a well-formed narrative implicit in reality itself, which it is the task of realism to represent” (Eagleton 147). Eagleton argues that Irish history is not easily read as a tale of progress and is not easily subsumed into the novel genre, which he equates with classical realism. Instead, the Irish novel in this period is “typically recursive and diffuse, launching one arbitrary narrative only to abort it for some other equally gratuitous tale, running several storylines simultaneously, ringing pedantically ingenious variations on the same few plot elements” (147). In <i>Melmoth the Wanderer, </i>this is exactly the view of history that Maturin is attempting to depict. History in the novel is “a subject, but not a process” (Sage, “Irish Gothic” 139)."
	}]
}, {
	"title": "Gothic",
	"paragraphs": [{
		"text": "In the preface to the novel, Maturin positions <i>Melmoth the Wanderer</i> as a religious text. It was inspired, he writes, by a passage in one of his sermons. In this sermon, Maturin declares that there exists not one person who would give up their soul in return for relief from their earthly sufferings. Maturin’s claim is universal, making no exception for religious denomination. Nobody, in Maturin’s eyes, would take this offer. Not Protestant, not Muslim, not Catholic. But the positive  universality of his preface gives way in the novel to negative attacks on religion, on Catholicism most notably. Maturin’s attacks on Catholicism are generic, however. They mostly take the form of Gothic tropes from what is usually called the Radcliffean school of horror: gloomy monasteries, sadistic monks, overzealous priests, crumbling ruins. Maturin, also in his preface, writes that the passages concerning Monçada’s time in the monastery were “censured by a friend” (“Preface”) for being too similar to the work of Radcliffe. But Maturin replies that his depiction of life in a monastery was far truer to the horrors of life in such places."
	}, {
		"text": "There are two accounts of <i>Melmoth the Wanderer’s </i>status as a Gothic novel, on grounds not connected to its Irish provenance. Baldick argues that both of these accounts are potentially misleading. The first account places the novel as the last, and greatest, Gothic novel “in the line from Walpole through Radcliffe and Lewis” (ix). The problem with this account, according to Baldick, is that the Gothic mode of writing continued to trundle on well after <i>Melmoth</i>, being most notably revived in the work of Poe. Gothic writing did not end with Maturin and it has continuously haunted Western literature. The alternative account hails Maturin as independent from the Radcliffe line and as an antecedent of Dostoevsky and Kafka. Within this account, Maturin is “a psychological novelist rather than a reteller of ghoulish gimmicks” (ix). Baldick does not see these two traditions, between which <i>Melmoth</i> so often floats, as incompatible. <i>Melmoth </i>is both a psychological novel and one that contains the standard trappings of Gothic fare and Baldick points to David Punter’s survey of Gothic writing, <i>The Literature of Terror</i>, which offers a more helpful delineation of the varieties of Gothic fiction and which allows us to reconcile the “contending versions of <i>Melmoth</i>’s Gothic status” (ix). In Punter’s survey, he points out that “although Gothic fiction may be most easily recognised by its paraphernalia of props and settings, its distinctive animating principle is a psychological interest in states of trepidation, dread, panic, revulsion, claustrophobia, and paranoia” (Baldick, ix). Baldick argues that such a description leads to the recognition of “another cycle of novels” that are not “full-dress Gothic” but that do share some important features with traditional and celebrated Gothic works. This other cycle, according to Baldick, includes <i>Melmoth the Wanderer, </i>Mary Shelly’s <i>Frankenstein</i> (1818), <i>Caleb Williams </i>(1794) and<i> St Leon</i> (1799)<i> </i>by Shelly’s father, William Godwin, and <i>Private Memoirs and Confessions of a Justified Sinner </i>(1824) by James Hogg. This group of novels, says Baldick, is not as full-on Gothic as Radcliffean fictions and “tend to rely less on the evocation of atmosphere from a monastic or castellar setting than on a fabulous principle of transgression, usually involving the Faustian acquisition of forbidden knowledge” (x). "
	}, {
		"text": "Generating a two-dimensional topic model from a corpus of these novels does bear this theory out to some extent, with a clear distinction between Radcliffe’s novels and these other novels. Of course, we should expect a two-dimensional topic model of a small corpus of novels, nearly half of which are Radcliffe novels, to separate itself in this way, between Radcliffe novels and non-Radcliffe novels. What is interesting about this model, however, is that <i>Melmoth the Wanderer, The Monk, Frankenstein, </i>and <i>The Castle of Otranto </i>all fall between the two topics, with a slight pull towards the psychological, highlighting the fact that they all contain significant Radcliffean elements. <a href=\"gothic-topic-model\" target=\"_blank\">Figure 6</a> shows a visualisation of the model. "
	}, {
		"text": "It is with this “Godwinian” or psychological group of Gothic novels that <i>Melmoth </i>is most strongly associated. Baldick argues that this may go some of the way to explaining the novel’s structure. Whereas Radcliffe’s romances are narrated by a “pious and rational” omniscience, the narratives of these “Godwinian novels” tend to favour first-person testimony which lead us “back through ‘flashback’ recollections and embedded tales-within-tales to a realm of inward disturbance not commonly accessible to the more placid conventions of third-person narration” (x). Baldick notices a trend here and postulates that the myth of transgression requires a particular narrative strategy where the actual horror of the story comes to us through second-hand report and testimony. While <i>Melmoth’s </i>narrative structure remains “freakishly irregular” by the standards of other prominent Gothic novels in this style, it still can be subsumed under this “law of Gothic design” (x)."
	}, {
		"text": "It is from Godwin that Maturin inherits the theme of individualism present in <i>Melmoth the Wanderer</i>. Individualism champions the individual over the institution and places an emphasis on the importance of self-reliance and the danger of the influence of external human systems. Maggie Kilgour defines Godwin’s work as the antithesis of Edmund Burke’s who, in his <i>Reflections on the Revolution in France</i>, set out to defend the “old systems of gothic tyranny” (Kilgour 47). Godwin believed such systems encouraged superstition in the masses, which the ruling classes then exploited in order to oppress. He was an ardent proponent of individualism and condemned all external systems as oppressors of a person’s independence and of their unique identity. Godwin’s <i>Enquiry Concerning Political Justice</i> is a response to Burke’s <i>Reflections</i> and, according to Kilgour, it positions Godwin as a descendent of seventeenth-century radical thought. Godwin’s ideology of individualism was a political one and he believed that government institutions were an evil influence that denied individual identity. "
	}, {
		"text": "Maturin’s own brand of individualism in <i>Melmoth the Wanderer </i>manifests itself in an attack on the Roman Catholic church and other organised religions. Most likely as a result of his Calvinist upbringing, Maturin was highly critical of religious institutions that would seek to step in as intermediaries between the individual and God. Maturin’s great fear was an increased influence of Catholicism in Ireland, which at the time was less than a decade away from Catholic emancipation. In <i>Melmoth the Wanderer</i>, Maturin’s criticisms of Catholicism are established as attacks on the system and not on the individual. He is highly critical of institutions such as monasteries and the Inquisition but less critical of Catholic priests, such as Fra Jose in the “Tale of the Indians” and the good priest in the “Tale of Guzman’s Family”. Maturin is similar to Godwin in that they were both heavily influenced by a Calvinist upbringing and both were influenced by the works of Rousseau, which, in Maturin’s case, can most notably be seen in the story of Immalee/Isidora in <i>Melmoth the Wanderer</i>."
	}, {
		"text": "Immalee is a young Spanish girl who, as a very young child and following a shipwreck of which she is the only survivor, becomes the sole inhabitant of an island in the Indian Ocean. Immalee’s tale is, in some ways, the opposite of Monçada’s. Monçada moves from a claustrophobic religious society to apparent freedom at the expense of all bonds of fellowship. Immalee has no ties to the human world and is literally displaced from all human connection. She moves from this state, following numerous encounters on the island with Melmoth, back to the conditions of her birth and is reclaimed by her family and by her religion where she must learn to bring her expressions of individual belief in line with the strict religious beliefs of that family and of her country."
	}, {
		"text": "Melmoth, of course, finds his way to the island upon which Immalee has lived for the vast majority of her 17 years. Melmoth, in the guise of “the stranger”, becomes Immalee’s teacher and introduces her to the “world that thinks” in a predictably skewed and cynical light. It is helpful to remind ourselves here of what Maturin claims his purpose was in writing <i>Melmoth the Wanderer</i>. In his preface he states that the premise of the novel was inspired by one of his own sermons where he posited that not a single person would ever give up the prospect of divine reward for earthly pleasures. That is, no person would ever submit their eternal soul in exchange for temporary relief, no matter what their hardship. Considered in this light, Immalee’s tale can be read as Maturin’s way of arguing for a natural belief in the existence and importance of our souls, and this in our unique identities. Even if we were to be shaped by malignant forces, such as Melmoth, into believing certain blasphemies or into accepting a certain worldview, we would still have an innate knowledge of the vitality of our souls and of the importance of our individuality. The analogy with religion here is perhaps an obvious one: Maturin is attempting to show that, even despite the corruptive influence of violent and immoral systems of belief, we can still emerge with our souls intact and we can innately understand the importance of a personal, and unmediated, relationship with God. Again, this is Maturin framing his argument as a critique of systems of belief and not of individual belief. Maturin is influenced here by his Calvinist upbringing. According to Sage, the Calvinist tradition is “an important presence in the history of fiction, because, as the most extreme wing of Reformation thought, it assumes a radically internalized account of the soul’s relation to God” (“Introduction” xxiii)."
	}, {
		"text": "Immalee is eventually rescued from the island where she is returned to her family, her country, and her religion, and becomes Isidora, the Spanish maiden. Melmoth’s instruction has skewed her person and she does not take to Catholicism in the way that her mother, Donna Clara, and her confessor, Fra Jose, would like. She has bursts of individuality and beliefs bordering on blasphemies. Isidora has also been hugely affected by the natural life she lived on the island and suffers melancholic dreams of her life there. She has little she can relate to in this human system and her terms of reference for any belief system are grounded in the natural world. Isidora is also madly in love with Melmoth. They meet again in Spain and are soon wed in a clandestine ceremony, performed at night in a ruined monastery by a dead monk."
	}, {
		"text": "The story of Isidora/Immalee in the “Tale of the Indians” is Maturin’s attempt to create a character outside of the influence of any human system. Melmoth’s interactions with her are perhaps his infernal, and the passages here are among some of Maturin’s best, fueled by an intensity that could only be borne out of the passion of true belief and, though he hastens to add a footnote declaring the beliefs of Melmoth to be “diametrically opposed to mine”, we are pushed to consider the probability that Maturin was masking his most controversial beliefs behind a literary creation."
	}, {
		"text": "On the surface, the tale of Stanton seems an anomaly in Maturin’s novel. It has little in to say about of religious oppression of its protagonist and features no evil monks or gloomy monasteries. Despite this, Stanton still suffers at the hands of a system. Stanton has his autonomy taken away by a member of his family and is placed in a mental institution because of his strange behaviour and his lack of conformity with English society. This appears as a contradiction in Maturin’s writing. Constantly admonishing Melmoth’s Catholic household in the frame narrative for their superstitious beliefs, the first sub-narrative finds a Protestant man imprisoned for his impassioned belief in a satanic spectre. But it is those who imprisoned Stanton who are wrong in this instance for Stanton <i>is </i>haunted by an agent of the devil. In the context of individualism, however, there is no contradiction. The household’s superstitious beliefs have been stoked by a system that aims to use these beliefs to subjugate their followers. Stanton’s beliefs come from a personal interaction with Melmoth, beliefs he is then punished for within a more rational, Protestant system. Maturin’s criticism of belief systems like Catholicism can so often be extended to all organised religion, including his own belief system, that he was often criticized in contemporary reviews for blasphemy. In a way, we should not be surprised, for Maturin was an outsider in his own religion and was denied advancement in the church as a result of his beliefs. Lougy states that throughout his life Maturin became progressively more alienated from all organized religion because “he felt that any religion that tries to impose its will or creed upon others is in danger of transforming what should be an order of joy and love into an order of suffering and hatred” (80). Maturin often walked a fine line between his role as a curate and the expression of his beliefs through his literary work. "
	}]
}, {
	"title": "Conclusion",
	"paragraphs": [{
		"text": "Maturin, through <i>Melmoth the Wanderer, </i>attempts to depict an Ireland that has been denied progress. Irish history, in Maturin’s time, was disputed. Religion too, in Maturin’s estimation, held Ireland back. His Calvinist mode of Gothic writing, similar to the work of Godwin, involved critiques of systems and institutions, such as the Catholic Church, that placed themselves in between an individual and God. In his sermons we can see how the possibility of an Irish nation, however much he would have liked to have seen one, frightened him because of the likelihood that it would be a Catholic nation, ruled by Rome, where the mob ruled and individual liberty was threatened. In the end, there is no resolution to <i>Melmoth the Wanderer</i>. The novel, like Irish history at the time, could not conclude. Instead, it launches story after story without resolution until the end of the final volume when the stories begin to collapse in frustration, still never fully resolving themselves, but instead pointing to a potential resolution in the frame narrative which itself is snatched away in its very final moments. Maturin had more to say about his Wanderer but he never had the chance. He was forced by his publisher, not unfairly given the circumstances, to finish his story so that it would neatly fill four volumes. The sequel suggested by Maturin would not be entertained by his publisher at all. The story of the Wanderer was to remain unresolved. It is the Irish story in <i>Melmoth the Wanderer</i> that is at the root of the overall failure of resolution in the novel. All the other tales, the British tales of Stanton and of Elinor, the Spanish tales of Monçada and the Walbergs, the Indian tale of Immalee, depend on the frame narrative, the Irish tale, for resolution. It is in this story that the Wanderer reaches the end of his 150 years of life but we never see his end. Instead, Monçada and the young John Melmoth are left speechless and simply return to the Melmoth house, unsure of what they have just witnessed. Do the characters of the other tales receive justice in the downfall of the one who tormented them or has Melmoth bargained his way to another extension on his life? They, nor we, will ever know."
	}]
}]